{
    "content": [
        "6月5日，在第二届移动网络高质量发展论坛上，工信部发布了2022年全国重点场所移动网络质量评测排名，中国移动浙江公司荣获“重点区域移动网络质量卓越运营商”称号",
        "5月24日报道，江苏连云港。举报人小佳称自己是移动公司的渠道老板（即合作营业厅负责人），刘某经常约她吃饭，她都没去，“2020年8月被他关了工号，不得不去赴约，随后发生了迷奸。”她称事后发现怀孕后，“因为有家庭，我忍了，做了流产手术”，但之后不仅被威胁勒索，穿小鞋，其所开店铺还被刘某手下砸了，无奈之下才愤而举报。对此，刘某、颜某均表示小佳系诽谤，已报案。刘某称小佳不是公司员工，因她有两笔电话涉诈，按要求要关她的营业厅，“之后她就去纪委说我贪图美色，但没有证据。”颜某则称聊天截图都是假的。中国移动连云港分公司综合部相关负责人表示，“要等警方查实，若举报属实，一切都依法依规办理", 
        "近日，中国移动山东公司充分发挥5G、云网、大数据等信息化优势，借助数字技术赋能传统农业。在临沂市沂水县诸葛镇的九岭现代农业观赏鱼产业园，中国移动山东公司通过部署视频监控、水质智能检测设备，打造“5G+智慧渔业管理平台”，对养殖水质、鱼类生长状况、废水处理等进行实时监测，形成“企业+镇联合作社+村合作社+农户”的渔业养殖生产模式。按当前市场价30-45元/尾计算，可带动农户增收75.6万元。",
        "近日，以“相约天马故乡 共叙丝路神话”为主题的2023中国新疆伊犁天马国际旅游节正式开幕。开幕式上，万马奔腾、一骑绝尘，文艺表演异彩纷呈。中国移动新疆公司提前布局，对现场周边干道、灯会展区等网络高频使用场景进行巡检、优化，并设置网络专线，确保现场1500余台无人机表演顺畅。活动期间，累计配备3辆应急保障车辆、5名应急保障人员，开通1个5G基站，确保活动现场用户感知良好、网络平稳通畅，切实为兴疆战略注智赋能。",
        "4 月17日上午，中国移动最新市值超越贵州茅台，成 A 股市值最大公司。截至发稿，中国移动 A 股总市值 2.184 万亿，贵州茅台总市值 2.171 万亿。这对 A 股来说是一个历史性时刻。上一次出现这样的时刻还是在 2020 年 4 月，彼时贵州茅台以约 1.5 万亿的市值超越工商银行，成为 A 股市值第一，此后 3 年这一位置未曾变动。今年以来，不止中国移动，A 股其他运营商巨头股价也开启“狂飙”模式。除业绩支撑外，三大运营商近期均先后宣布将实施高比例现金分红。",
        "刚才打了10086办理了套餐，办完挂机后，看到信息才知道，帮我办理了咪咕流量套餐，但办理时10086工作人员没有提示要办理这个，没经过我同意就帮我办理咪咕流量，说是一个月免费使用，到时自动关闭，#中国移动霸王条款# 真是很生气，明知违法还做，是谁给#移动公司# 的胆量，现在就担心一个月后不关闭怎么办，要出50元吗？真是过分，后来打电话给10086，工作人员说，已经办理了无法取消，为什么移动公司还这么理直气壮，而且会用自说自话和自作主张的办理方式服务于大众，以后移动公司还能相信吗？",
        "真是被移动处理投诉的人气到了，没想到我投诉到工信部，工信部再踢到移动，最终处理还是移动。投诉人员直接说你有没有电视我们无法查证，晕死，后台看不到使用电视的流量那怎么去收别人的电视节目点播费用，当我没有幼儿园文凭？在老百姓不知道的情况下乱扣费，被发现了就退费，我不要赔偿，但是我就是要让移动被罚款！做错了事就该接受处罚！老百姓的钱不能乱扣",
        "最近，不少市民收到移动公司10086的短信或电话，要求进行手机“实名认证”，这是怎么回事？对此，中国移动通信集团湖南有限公司发布公告称，为坚决遏制电信网络诈骗案件高发势头，维护人民群众切身利益，根据湖南省公安厅断卡行动最新要求，该公司将于近期分批次提供二次实名认证服务。“如您或亲友接收到10086、10085发送的实名认证提醒短信或来电，请您及时按照提醒步骤完成认证。”收到短信或电话，请市民在“湖南移动微厅”公众号对话框输入“11”进行线上认证，或携带本人手机卡及身份证件原件到入网地移动网点实名认证。",
        "7月18日，由中央网信办、中央文明办、中共福建省委、福建省人民政府共同主办的2023年中国网络文明大会在福建厦门正式开幕。在大会主论坛上，中国移动党组书记、董事长杨杰围绕信息通信业助力网络文明发展，发表题为《乘信息科技之风 启网络文明新程》的主旨演讲。",
        "【连续19年！A级】7月15日，根据《中央企业负责人经营业绩考核办法》，国务院国资委公布了2022年度中央企业负责人经营业绩考核结果，中国移动再次获评A级企业，连续19个年度获得中央企业负责人经营业绩考核A级企业！ ",
        "中国移动浙江公司积极响应#智能亚运# 建设要求，通过5G+智能化技术，搭建绍兴柯桥区智慧停车云平台，助力停车模式由“传统人工”到“5G智能集成”方式转变。通过对全区30余条道路2525个停车位及29个封闭停车场进行智慧化改造，实现停车无人化、智能化和规范化，提升了城市停车智慧化水平。这不仅有效缓解了城市交通拥堵情况，也助力智慧停车成为#杭州亚运会# 的一大亮点 ​​​",
        "7月18日，由中央网信办、中央文明办、中共福建省委、福建省人民政府共同主办的2023年中国网络文明大会在福建厦门正式开幕。在大会主论坛上，中国移动党组书记、董事长杨杰围绕信息通信业助力网络文明发展，发表题为《乘信息科技之风 启网络文明新程》的主旨演讲",
        "近日，多地白天室外温度已经超过38℃，但有那么一群人，他们身穿蓝色工作服，不惧烈日“烤验”。他们带着沉重的工具箱，穿梭在大街小巷；他们奋斗在网络维护、应急抢险一线；他们披星戴月，奔波于行道之间；他们兢兢业业，随叫随到，用实际行动保障着千万家庭网络畅通，他们就是中国移动装维师傅，为他们点赞！",
        "在浙江湖州德清县，新设置了一条服务#杭州亚运会# 的5G智慧公交环线，全长10公里，共有9个站点，往返于德清体育中心和德清地理信息小镇篮球场这两座亚运会竞赛场馆。在这条环线上行驶的公交车，是基于5G技术的自动驾驶班车，由中国移动浙江公司与德清县车网智联产业发展有限公司联手打造。车辆搭载了激光雷达、毫米波雷达及视觉相机等多种自动驾驶感知设备，能实现车辆周边环境精准感知，并能够对道路车辆、行人、非机动车以及障碍物、红绿灯等进行识别，融入了车路协同、远程驾驶技术等多项黑科技，真正实现了以科技赋能亚运。",
        "近日，一场大范围强降雨骤袭江苏徐州，疾风骤雨导致全市多处树木被吹倒，多地发生大面积停电，对通信网络造成影响。中国移动江苏公司第一时间启动应急通信保障预案，调度中心对故障点进行梳理，并制定合理抢修路线，通信保障突击队赶赴故障第一线，按照“先抢通、后修复”的基本原则，优先保障节点及重要基站发电。在现场，队员们默契配合，光缆熔接、线路中断抢修、应急发电，全力恢复基站供电，对附近造成传输隐患基站进行全量巡查，全力以赴做好汛期网络保障工作。",
        "入夏以来，气温节节攀升，给坚守一线的户外工作者带来严峻“烤”验，若此时此刻能喝到一杯冰冰凉凉的绿豆汤实在是再惬意不过了！这不，四川泸州泸县中国移动山水营业厅精心准备了冰镇绿豆汤，为进厅客户持续供应，并同时派送给烈日下坚守岗位的环卫工作者和外卖小哥等户外工作者们，用微薄的关爱给大家送去一份清凉，共同为文明城市建设贡献力量。",
        "燃情夏日，潮流海岸。近日，2023半月湾国际沙滩音乐节在山东威海半月湾举办，给观众带来了一场夏日狂欢。为全力做好现场网络保障，中国移动山东公司提前部署，结合往期音乐节和近期节假日旅游情况，成立专项保障团队，制定网络优化方案，开通应急通信车1辆，保障车辆2台；安排专人对现场进行巡检值守，并在后台实时监控现场网络变化，现场测试音乐节4/5G容量质量双优，上网感知体验良好，为半月湾音乐节“移”路保驾护航。",
        "百舸争流千帆竞，敢立潮头破浪行。近日，2023年“华新杯”湖北省龙舟公开赛（黄石阳新站）在湖北省黄石市阳新县莲花湖水域开赛。中国移动湖北公司提前成立通信保障队伍，针对莲花湖水域周边的7个基站进行巡检、优化、扩容，并在赛事活动当日派出网络工程师及5G应急通信车赶赴现场，实时监测人流量较大区域，确保观看比赛的游客们能用畅快的5G网络尽情分享赛事及美景。同时，移动人紧急搭设2条网络专线，助力当地文旅部门开展融媒体现场直播，让精彩纷呈的龙舟赛事及大美莲花湖风景走上“云端”，被更多网友观看！",
        "为提升汉江禁捕智能化水平，强化汉江禁捕常态化巡查防控措施，中国移动智慧家庭运营中心在湖北省宜昌市屈原镇链子崖村水域附近布设高清摄像头，打造长江湖北段禁捕智能监控系统。该高清摄像头同时具备成像功能，可识别夜间捕鱼行为，实现全时段监管。当河段内出现非法入侵捕捞时，摄像头将自动发出警告，通知管理员。此外，执法人员还可以结合多路段的智能摄像头，通过人脸识别、车辆识别等功能，研判非法捕鱼事件，提高禁捕效率"
    ]
}





    