{
    "content": [
        "中国移动四川公司以“5G+工业互联网”双引擎发力，为“制造”到“智造”蝶变转型注入强大动力。在成都，为微网优联科技（成都）有限公司构建起了以5G生产办公共用一张网、5G+智慧仓储与自动化包装、5G+成品组测等步骤为核心的5G+生产运营模式，实现生产检测、仓储管理等自动化、数字化、智能化，微网优联生产效率比传统工艺提升了40%，产品质检准确率提升至99.5%以上；在崇州，与捷普工厂积极探索，结合5G、AI、大数据等创新技术，通过“数据”驱动工厂研发、生产、制造、营销、管理，将工厂打造为一个设备维护“智能化”、数据采集“实时化”、工厂生产“透明化”、决策管理“数据化”的现代“数字”工厂。一系列的数字化、智能化转型举措，为“黑灯工厂”和智能制造增添了一抹新亮色。",
        "近日，由内蒙古自治区通信管理局、黑龙江省通信管理局联合主办，2023年跨行业跨地区森林防灭火应急通信实战演练在内蒙古自治区呼伦贝尔市大兴安岭莫尔道嘎林场举办。本次演练模拟受雷击影响，围绕发现火情、建立指挥通信、组建公网通信三个环节分五个科目开展。中国移动内蒙古公司组织保障队伍、车辆及各种专业设备火速集结现场开展保障工作。本次演练共出动航拍勘察无人机、系留式无人机、和对讲机、干线高精度光纤熔接机14台，4G静中通卫星通信车、4/5G高通量静中通卫星通信车2辆，天通1号卫星电话5部，冲锋舟1艘，5G超视距微波1套。演练期间，中国移动内蒙古公司作为全国首个使用中星26高通量卫星装备配合系留式无人机高空基站恢复公网通信的运营商，得到主办方及观摩单位的一致好评。",
        "近日，在福建漳州南靖县奎洋中心小学里，一场机器人竞技挑战赛拉开序幕，学生们时而全神贯注、时而你追我赶。近年来，中国移动福建公司通过资金帮扶、送课下乡、技术赋能等手段，把乡村学校少年宫建设作为关爱未成年人的民生工程，助力推动城乡教育均衡发展。乡村少年宫的建设，不仅大力改善教学环境，也为青少年搭建了学习、交流、探索的平台，为培养学生科技创新能力提供物力和智力扶持",
        "在中天钢铁南通厂区指挥调度中心大屏上，材料场云数据实时更新，工作人员正远程控制堆料机自动定点、往返堆料。基于覆盖全厂区的中国移动5G专网，中国移动江苏公司通过部署367台5G网联设备及AI监控，为工厂搭建“5G+封闭式无人智慧料场”， 通过实时3D高精度扫描5G料堆外形，数字化料场系统可快速获得料点的云数据，再运用智能堆取系统构建料堆的三维轮廓，工作人员只需远程操控即可实现智能堆料，改变传统人工现场调度、堆料的“历史”，提高了堆料运转周期，提升了堆料使用效率，助力厂区每年减少二氧化碳排放约300 万吨，赋能“智造”绿色发展。",
        "以演促练、以练促战！在广东茂名，中国移动广东公司联合铁塔公司开展抗台风防汛应急演练，本次演练模拟12级台风登陆茂名导致高州区域基站大面积断电退服故障。为使演练更贴合实际，设置了应急物资盘点调度、大面积停电发电、超级基站倒换、传输故障处理、重要机房发电等场景。演练人员迅速行动，紧密协作，高效完成本次应急演练，为安全度汛打下坚实的基础。",
        "近日，“2023赤峰国潮草原音乐节嘉年华”在内蒙古自治区赤峰市克什克腾旗大光顶子旅游景区激情开唱。为保障活动期间通信顺畅，中国移动内蒙古公司成立专项保障团队，制定网络优化方案，对景区周围进行信号覆盖测试。同时，安排保障人员实时监测现场网络变化情况，派驻应急通信车现场补充容量，实现区域4/5G容量质量双优。本次保障工作共出动应急通行车2辆、发电机1台，扩容4G/5G小区35个，铺设光缆4公里，活动现场网络感知良好",
        "近日，第十届连江青岛啤酒节暨八闽美食嘉年华活动在福建福州连江举办，麦香醇厚的青啤、各式各样的八闽美食、激情四射的音乐盛宴给现场观众带来了一场专属于盛夏的狂欢，活动现场客流量达上万人次。为了保障现场用户享受优质的通信体验，中国移动福建公司积极响应主办方需求，量身定制网络保障方案，新增F18、D频段等应急宝共6台，开通12个应急小区，并派驻专人对现场进行巡检值守，最大程度满足活动现场人员的上网、通话需求，为激情绽放的盛夏之夜提供了强劲的网络保障。",
        "千淘万漉虽辛苦，吹尽狂沙始到金。从漆黑山洞里的人工开采，到智能化“无人”采矿；从依靠繁琐的机械设备进行矿产生产活动，到如今的“井上看清井下”，矿山数字化平台应用、数据实时采集共享……随着5G技术的广泛应用，矿山行业正逐步向信息化、智慧化、数字化快速演进。在湖北黄石，中国移动湖北公司为鑫华矿业公司打造了专属的“5G井下融合组网+5G智慧喇叭系统建设+5G智慧安全帽”的项目方案，赋能矿山智能化，优化井下智能调度，保障安全生产，降低井下人员安全风险，提高井下工作效率，为矿山行业向高质量发展助智赋能！",
        "中国移动（沈阳）数据中心投入运营以来，深耕数据中心绿色发展，采用高效节能、绿色低碳的理念进行总体设计，通过制冷系统智能切换，充分利用东北地区自然冷源为数据中心制冷，机房设计PUE（能耗使用效率）达到1.29。截至2023年6月，中国移动（沈阳）数据中心拥有辽宁省各级政府部门及企业上云客户超3.5万户，为政务、金融、互联网等行业客户提供了高标准、高效能、高收益的算网基础设施服务。该数据中心入选国家绿色数据中心名单、国家新型数据中心典型案例。",
        "为实现停车无人化，缓解城市交通拥堵，助力智慧停车成为本届亚运会的一大亮点，中国移动浙江公司全力以赴通过5G+智能化技术打造5G+智慧停车项目。夏日炎炎，移动人联合各个单位，进行现场勘点；他们靠前指挥，一起对“僵尸车”进行人工挪车，将地磁安装数量从每天20余个提升至70余个。移动人用努力迎接“智能亚运”的到来。",
        "7月8日，中国移动在2023年世界人工智能大会上成功举办“大模型与深度行业智能”创新论坛。中国移动副总经理高同庆出席论坛并作题为“基于大模型的智能服务”的主题演讲。",
        "近日，在福建龙岩，中国移动福建公司积极开展“我在乡间有亩田”志愿活动，率先认筹、认种，各村部累计抛荒耕地10亩。在热心农户的示范带领下，移动人深入田间地头，在认领的抛荒地上有条不紊地除草、松土、翻地，挖坑，种下一颗颗稻苗。通过实际行动，大家亲身感受了农耕的苦与乐，助力“抛荒地”变身“希望田”，为推动抛荒耕地复垦种粮、盘活农村土地资源贡献“移”份力量！",
        "在广西百色，中国移动广西公司因地制宜采用太阳能光伏混合供电系统，大力推广绿色节能 5G 基站，助力实现“双碳”目标。该系统配备太阳能光伏绿色能源，充分利用了百色市日照时间长、强度高的地理优势，可以实现太阳能、交流电源、蓄电池三路供电保障，精准匹配不同用电场景，为基站提供安全稳定的供电资源, 进一步降低基站运营成本。此外，中国移动广西公司还创新应用智能化基站用电技术，在不影响网络质量的前提下，利用5G物联网科学管理近2000个低效能网络制式基站，对所有基站用电设备进行实时监控和数据分析，实现对基站用电的精确管理、智能运维。",
        "近日，江苏溧阳焦尾琴隧道建成通车。这是溧阳市的第一条隧道，对于打通江苏中关村科技产业园南北园区、带动整个区域的经济发展起着至关重要的作用。隧道全长1.7公里，最大埋深约62米，全部为V级围岩，地质构造作用显著，岩体破碎，给信号覆盖和优化带来了不少挑战。中国移动江苏公司采用浅埋高强度镀锌钢管、外电路由布放线缆、隧道贴壁天线等方案，克服隧道地质复杂、环保要求高、梅雨天气恶劣等困难，加紧建设，在焦尾琴隧道通车前顺利实现了移动信号全面覆盖，为来往车辆人员提供各类语音通话和数据流量服务，也为隧道通行安全提供了重要通信保障。",
        "近日，江苏溧阳焦尾琴隧道建成通车。这是溧阳市的第一条隧道，对于打通江苏中关村科技产业园南北园区、带动整个区域的经济发展起着至关重要的作用。隧道全长1.7公里，最大埋深约62米，全部为V级围岩，地质构造作用显著，岩体破碎，给信号覆盖和优化带来了不少挑战。中国移动江苏公司采用浅埋高强度镀锌钢管、外电路由布放线缆、隧道贴壁天线等方案，克服隧道地质复杂、环保要求高、梅雨天气恶劣等困难，加紧建设，在焦尾琴隧道通车前顺利实现了移动信号全面覆盖，为来往车辆人员提供各类语音通话和数据流量服务，也为隧道通行安全提供了重要通信保障。",
        "在山东省菏泽市巨野县，中国移动山东公司运用“平台+5G网络+终端”，提供智慧工地一揽子解决方案。前端设备将工地PM2.5、噪声等信息回传，一屏感知便于及时喷淋降尘；AI视频分析对施工区域的不规范行为及时预警，便于问题回溯，施工全流程实现了从“人管”到“科技管”，从被动应急处理到主动预警的转变，让工地管控 “耳聪目明”。目前，已在巨野县完成六期工程建设，覆盖全县26处在建工地及19处拟开工工地，为智慧城市建设提供了强有力的数据支撑和应用保障。",
        "近日，2023全球数字经济大会拉萨峰会在西藏拉萨市群众文化体育中心举行，峰会论坛以“数字桥梁跨越喜马拉雅”为主题，全面展现拉萨数字经济新成就、数字应用新成果。中国移动西藏公司全程做好峰会通信保障工作的同时，还承办全球数字经济大会拉萨峰会智慧城市分论坛，邀请各方来宾共同探讨高原特色数字经济发展新规则、新思路、新方向。分论坛上，中国移动西藏公司搭建的智慧城市展台围绕西藏“四件大事”，对智慧文旅、5G智慧矿山、5G+数字孪生板块、乡村振兴、中国移动（西藏拉萨）数据中心、拉萨智慧城市系统等5G行业案例进行展示，生动展现“数字技术融合创新、智慧城市集约发展”生态系统及5G应用发展方向，推动西藏数字经济发展和数字西藏建设",
        "近日，在甘肃临夏，中国移动甘肃公司员工马世华在外游玩过程中，突遇一名三岁小女孩失足落入池塘中。他没有任何的犹豫，立即跳下池塘进行营救，落水小女孩也因此得救。“那边的池塘都挺深的，比较危险。我发现落水小女孩时，水已经完全没过了她的头，只能看到不停挣扎的一只手，如果我再犹豫一下，后果真的不敢想象。”马世华回忆起当时的情景，仍然心有余悸。事后，小女孩家长带着鲜花和锦旗来到中国移动甘肃公司时，大家才知道前几天，马世华竟然经历了这样的危难时刻。一起为移动人的见义勇为点赞！",
        "又是一年朱鹮孵化季，为保证朱鹮种群稳定，中国移动陕西公司与朱鹮保护局合作，建成5G+野生朱鹮监测分析平台，为朱鹮保护提供智慧方案。在汉中市洋县雷草沟、城固井水田两个大型朱鹮夜宿地布置野保相机、高清云台、高清球机等前端设备，深度融合5G+AI技术，对鸟类实时监测；后端配合鸟类识别算法与AI超脑，对鸟类检测、分类、抓拍。所有数据均可通过中国移动5G网络回传至监测平台，实现对栖居地朱鹮数量、种群分布等关键信息的监测、统计，方便工作人员收集朱鹮资料，完善档案。此外，通过该平台还可以分析朱鹮面临的威胁并提出有效的保护对策",
        "于7月6日至8日在上海世博中心及世博展览馆举办，并在浦东张江科学会堂、徐汇西岸、闵行大零号湾科创大厦会议中心设分会场。本届大会以“智联世界 生成未来”为主题，围绕大模型、生成式人工智能、科学智能、具身智能、元宇宙等话题展开前瞻性探讨。大会期间，中国移动上海公司出动3辆应急通信车，布放1个玲珑柜，并使用2个拉杆箱基站灵活补盲，多方位保障各会场的网络感知，为大会提供了安全稳定优质的信息通信网络。",
        "近日，重庆多地遭遇强降雨，引发山洪和泥石流等地质灾害，中国移动重庆公司全方位做好抗汛救灾保障工作。提前开展网络情况摸排，动态获取基站、重保专线等网络传输情况，将汛期抢修效率提升50%；加强抢险现场应急通信保障，截至目前，累计出动应急抢险人员610人次、车辆235辆次、油机803台次；搭建5G应急方舱，启用卫星便携站，支撑当地政府部门召开抗汛远程视频调度会议。同时，发挥大数据监测预警能力，7月至今，累计发送防范山洪灾害预警提醒信息近15万条。针对洪灾抢险救援人员、受灾群众等重点客户提供手机不停机服务保障，并在营业网点提供免费充电、免费饮水等便民服务",
        "7月以来，陕西榆林横山、靖边等地持续出现强降雨天气，对网络通信造成影响。中国移动陕西公司闻“汛”而动，在暴雨中开展网络抢修工作。道路泥泞，工作人员在泥土里行走，只为尽快恢复网络。目前，累计出动保障人员54人次、车辆24辆次，投入使用油机18台、储备油机20台，累计发电22站次，受灾地区通信已基本恢复"
    ]
}





    