{
    "content": [
        "7月以来，陕西榆林横山、靖边等地持续出现强降雨天气，对网络通信造成影响。中国移动陕西公司闻“汛”而动，在暴雨中开展网络抢修工作。道路泥泞，工作人员在泥土里行走，只为尽快恢复网络。目前，累计出动保障人员54人次、车辆24辆次，投入使用油机18台、储备油机20台，累计发电22站次，受灾地区通信已基本恢复",
        "7月以来，陕西榆林横山、靖边等地持续出现强降雨天气，对网络通信造成影响。中国移动陕西公司闻“汛”而动，在暴雨中开展网络抢修工作。道路泥泞，工作人员在泥土里行走，只为尽快恢复网络。目前，累计出动保障人员54人次、车辆24辆次，投入使用油机18台、储备油机20台，累计发电22站次，受灾地区通信已基本恢复",
        "中国移动07月21日获沪股通增持37.43万股\n郑重声明:\n本信息来源于东方财富Choice数据,相关数据仅供参考,不构成投资建议。东方财富网力求但不保证数据的完全准确,如有错漏请以中国证监会指定上市公司信息披露媒体为准,东方财富网不对因该资料全部或部分内容而引致的盈亏承担任何责任。用户个人对服务的使用承担风险,东方财富网对此不作任何类型的担保。",
        "中国移动:融资净偿还1250.88万元,融资余额8.29亿元(07\n郑重声明:\n本信息来源于东方财富Choice数据,相关数据仅供参考,不构成投资建议。东方财富网力求但不保证数据的完全准确,如有错漏请以中国证监会指定上市公司信息披露媒体为准,东方财富网不对因该资料全部或部分内容而引致的盈亏承担任何责任。用户个人对服务的使用承担风险,东方财富网对此不作任何类型的担保。",
        "宜通世纪预中标中国移动通信集团多个省份/地区招标项目\n宜通世纪\n公告\n,\n中国移动\n采购与招标网于2023年7月21日发布中国移动通信集团多个省份/地区2023年至2026年网络综合代维服务采购项目中选候选人公示,公司为其中11个招标项目的中标候选人之一,预计折扣后中标\n合同\n额总计约128,223.73万元(含税)。\n(文章来源:上海\n证券\n报·中国\n证券\n网)",
        "南向资金今日净买入5亿港元 净买入中国移动2.05亿港元\n7月21日,截至港股收盘,南向资金当日成交净买额为5亿港元。其中,\n港股通\n(沪)当日成交净买额为4.01亿港元;港股通(深)当日成交净买额为9861万港元。",
        "宜通世纪:预中标中国移动11个招标项目\n南方财经7月21日电,\n宜通世纪\n公告\n,预中标\n中国移动\n通信集团多个省份/地区2023年至2026年网络综合代维服务采购项目中的11个招标项目,预计折扣后中标\n合同\n额总计约12.8亿元。\n(文章来源:南方财经网)\n文章来源:南方财经网\n原标题:宜通世纪:预中标中国移动11个招标项目",
        "宜通世纪预中标中国移动通信集团多个省份/地区招标项目\n宜通世纪\n公告\n,\n中国移动\n采购与招标网于2023年7月21日发布中国移动通信集团多个省份/地区2023年至2026年网络综合代维服务采购项目中选候选人公示,公司为其中11个招标项目的中标候选人之一,预计折扣后中标\n合同\n额总计约128,223.73万元(含税)。\n(文章来源:上海\n证券\n报·中国\n证券\n网)",
        " 近日，受强降雨影响，重庆7条河流超警戒水位。万州、开州、云阳等24个区县出现暴雨，其中万州区出现特大暴雨。为确保汛期网络安全畅通，全力保障网络“生命线”，中国移动重庆公司网络维护人员迅速出动，紧急组织抢险力量前往重灾区开展应急抢修。截至目前，累计出动保障人员187人次，车辆63辆次，油机121台次，出动应急通信车1车次。完成基站抢修和发电保障恢复192站，专线恢复11条，宽带OLT（光线路终端）恢复5个。",
        "在陕西安康市中心医院，新生儿聪聪的妈妈正通过中国移动5G+VR探视系统探视自己在病房的孩子。中国移动陕西公司借助5G、物联网等技术，为安康市中心医院打造了5G智慧医院项目，利用5G+VR全景高清摄像头，建立医护和患者家属双向沟通交互的平台，家属通过手机或医院探视间的VR头显设备，可以远程探视病房里的孩子",        
        "近日，在广东珠海，两名长者冒着高温，来到中国移动营业厅送上一封手写表扬信。信中是对中国移动广东公司宽带义诊活动和装维人员耐心服务的赞誉与认可。近日，中国移动广东公司走进珠海多个小区，开展“千兆义诊进社区，免费检测提网速”活动，针对用户宽带使用问题进行一对一上门诊断和优化，解决小区用户宽带使用过程中的疑难杂症，提升小区用户家宽网络质量。截至目前，此次宽带义诊活动已持续开展4周，为230多户开展上门检测服务",
        "近日，中国移动浙江公司联合中移铁通、中国铁塔等单位开展防汛防台应急演练，模拟台风登陆后情境。设置快速集结和分组、沙包袋堵漏，机房抽排水、发电抢修、油料补给、管线现场光缆熔接等多种场景，并安排演练成员携带油机以皮划艇跨河运送、对电工证持证人员进行现场技能检测等环节。本次应急演练全体参与人员密切配合，协同作战，在确保安全的前提下，展现了快速响应和专业抢修能力，较好地检验了应急保障预案的有效性和可靠性",
        "近日，第十五届海峡论坛·第三十二届海峡两岸（福建东山）关帝文化旅游节暨东山关帝文化纪录片发布仪式在福建东山举行。中国移动福建公司成立网络保障专班，“白+黑”蹲点监测，分析活动现场及周边环境，通过扩容逻辑站点、新增载波和应急宝等形式，用优质的网络质量助力活动成功举办。在现场，移动志愿者还向信众及游客普及文明旅游知识，做好文明旅游宣传，助力东山创建国际旅游海岛建设。",        
        "07月04日10时08分在新疆克孜勒苏州阿克陶县发生4.3级地震，震源深度13千米。地震发生后，中国移动新疆公司第一时间启动应急通信保障预案，组织应急保障队伍，赶赴一线，对震中及周边进行巡检。截至目前，累计出动保障人员6人、保障车辆2辆，未发现杆路倒塌及倾斜、光缆受损、站房裂缝等情况，当地中国移动通信网络运行正常",
        "中国移动福建公司与中共莆田市委文明办、莆田市公安局联合举办“提防诈骗、智慧助老，共创文明城”主题宣传活动。志愿者们为市民发放防诈知识宣传单页，介绍各类网上购物赔付、兼职刷单、冒充“公检法”等较为典型的电信网络诈骗形式，并介绍防范电信网络诈骗的方法，还为附近老年人提供免费测量血压服务。现场为老人演示如何使用智能手机，帮助下载“国家反诈中心”APP等便民服务，助力银发族跨越“数字鸿沟”。",
        "近日，安徽迎来高温酷暑天气。烈日下，为了保障客户的网络通畅，中国移动安徽公司装维人员不惧“烤”验，带上沉甸甸的工具，爬线杆、接光纤，为客户装机、测试、排除故障，穿梭于各个通信“战场”。他们用耐心、贴心、细心为客户提供优质的服务体验，只为让客户用上更快、更优的通信网络",        
        "中国移动浙江公司与当地曲艺社合作上线咪咕爱看越剧频道，借助互联网推广越剧品牌，并举办了“移动杯”越剧票友大赛。此外，中国移动浙江公司员工还原创越剧版《越知越行入人心》，并在大赛表彰大会上登台表演。同时在，嵊州各个中国移动营业厅5G智慧专区时常播放越剧选段，吸引了众多客户驻足观看。",
        "7月2日，以“绿算赋能 青城论数——打造最强绿色算力供给者”为主题的首届中国绿色算力大会开幕仪式在内蒙古呼和浩特举行。中国移动副总经理赵大春参加大会并作题为“算网铸国器，融智创未来”的主题演讲。 ​​"
    ]
}





    