{
    "content": [
        "6月5日，在第二届移动网络高质量发展论坛上，工信部发布了2022年全国重点场所移动网络质量评测排名，中国移动浙江公司荣获“重点区域移动网络质量卓越运营商”称号",
        "5月24日报道，江苏连云港。举报人小佳称自己是移动公司的渠道老板（即合作营业厅负责人），刘某经常约她吃饭，她都没去，“2020年8月被他关了工号，不得不去赴约，随后发生了迷奸。”她称事后发现怀孕后，“因为有家庭，我忍了，做了流产手术”，但之后不仅被威胁勒索，穿小鞋，其所开店铺还被刘某手下砸了，无奈之下才愤而举报。对此，刘某、颜某均表示小佳系诽谤，已报案。刘某称小佳不是公司员工，因她有两笔电话涉诈，按要求要关她的营业厅，“之后她就去纪委说我贪图美色，但没有证据。”颜某则称聊天截图都是假的。中国移动连云港分公司综合部相关负责人表示，“要等警方查实，若举报属实，一切都依法依规办理", 
        "近日，中国移动山东公司充分发挥5G、云网、大数据等信息化优势，借助数字技术赋能传统农业。在临沂市沂水县诸葛镇的九岭现代农业观赏鱼产业园，中国移动山东公司通过部署视频监控、水质智能检测设备，打造“5G+智慧渔业管理平台”，对养殖水质、鱼类生长状况、废水处理等进行实时监测，形成“企业+镇联合作社+村合作社+农户”的渔业养殖生产模式。按当前市场价30-45元/尾计算，可带动农户增收75.6万元。",
        "近日，以“相约天马故乡 共叙丝路神话”为主题的2023中国新疆伊犁天马国际旅游节正式开幕。开幕式上，万马奔腾、一骑绝尘，文艺表演异彩纷呈。中国移动新疆公司提前布局，对现场周边干道、灯会展区等网络高频使用场景进行巡检、优化，并设置网络专线，确保现场1500余台无人机表演顺畅。活动期间，累计配备3辆应急保障车辆、5名应急保障人员，开通1个5G基站，确保活动现场用户感知良好、网络平稳通畅，切实为兴疆战略注智赋能。",
        "4 月17日上午，中国移动最新市值超越贵州茅台，成 A 股市值最大公司。截至发稿，中国移动 A 股总市值 2.184 万亿，贵州茅台总市值 2.171 万亿。这对 A 股来说是一个历史性时刻。上一次出现这样的时刻还是在 2020 年 4 月，彼时贵州茅台以约 1.5 万亿的市值超越工商银行，成为 A 股市值第一，此后 3 年这一位置未曾变动。今年以来，不止中国移动，A 股其他运营商巨头股价也开启“狂飙”模式。除业绩支撑外，三大运营商近期均先后宣布将实施高比例现金分红。",
        "刚才打了10086办理了套餐，办完挂机后，看到信息才知道，帮我办理了咪咕流量套餐，但办理时10086工作人员没有提示要办理这个，没经过我同意就帮我办理咪咕流量，说是一个月免费使用，到时自动关闭，#中国移动霸王条款# 真是很生气，明知违法还做，是谁给#移动公司# 的胆量，现在就担心一个月后不关闭怎么办，要出50元吗？真是过分，后来打电话给10086，工作人员说，已经办理了无法取消，为什么移动公司还这么理直气壮，而且会用自说自话和自作主张的办理方式服务于大众，以后移动公司还能相信吗？",
        "真是被移动处理投诉的人气到了，没想到我投诉到工信部，工信部再踢到移动，最终处理还是移动。投诉人员直接说你有没有电视我们无法查证，晕死，后台看不到使用电视的流量那怎么去收别人的电视节目点播费用，当我没有幼儿园文凭？在老百姓不知道的情况下乱扣费，被发现了就退费，我不要赔偿，但是我就是要让移动被罚款！做错了事就该接受处罚！老百姓的钱不能乱扣",
        "最近，不少市民收到移动公司10086的短信或电话，要求进行手机“实名认证”，这是怎么回事？对此，中国移动通信集团湖南有限公司发布公告称，为坚决遏制电信网络诈骗案件高发势头，维护人民群众切身利益，根据湖南省公安厅断卡行动最新要求，该公司将于近期分批次提供二次实名认证服务。“如您或亲友接收到10086、10085发送的实名认证提醒短信或来电，请您及时按照提醒步骤完成认证。”收到短信或电话，请市民在“湖南移动微厅”公众号对话框输入“11”进行线上认证，或携带本人手机卡及身份证件原件到入网地移动网点实名认证。",
        "7月18日，由中央网信办、中央文明办、中共福建省委、福建省人民政府共同主办的2023年中国网络文明大会在福建厦门正式开幕。在大会主论坛上，中国移动党组书记、董事长杨杰围绕信息通信业助力网络文明发展，发表题为《乘信息科技之风 启网络文明新程》的主旨演讲。",
        "【连续19年！A级】7月15日，根据《中央企业负责人经营业绩考核办法》，国务院国资委公布了2022年度中央企业负责人经营业绩考核结果，中国移动再次获评A级企业，连续19个年度获得中央企业负责人经营业绩考核A级企业！ ",
        "中国移动浙江公司积极响应#智能亚运# 建设要求，通过5G+智能化技术，搭建绍兴柯桥区智慧停车云平台，助力停车模式由“传统人工”到“5G智能集成”方式转变。通过对全区30余条道路2525个停车位及29个封闭停车场进行智慧化改造，实现停车无人化、智能化和规范化，提升了城市停车智慧化水平。这不仅有效缓解了城市交通拥堵情况，也助力智慧停车成为#杭州亚运会# 的一大亮点 ​​​",
        "7月18日，由中央网信办、中央文明办、中共福建省委、福建省人民政府共同主办的2023年中国网络文明大会在福建厦门正式开幕。在大会主论坛上，中国移动党组书记、董事长杨杰围绕信息通信业助力网络文明发展，发表题为《乘信息科技之风 启网络文明新程》的主旨演讲",
        "近日，多地白天室外温度已经超过38℃，但有那么一群人，他们身穿蓝色工作服，不惧烈日“烤验”。他们带着沉重的工具箱，穿梭在大街小巷；他们奋斗在网络维护、应急抢险一线；他们披星戴月，奔波于行道之间；他们兢兢业业，随叫随到，用实际行动保障着千万家庭网络畅通，他们就是中国移动装维师傅，为他们点赞！",
        "在浙江湖州德清县，新设置了一条服务#杭州亚运会# 的5G智慧公交环线，全长10公里，共有9个站点，往返于德清体育中心和德清地理信息小镇篮球场这两座亚运会竞赛场馆。在这条环线上行驶的公交车，是基于5G技术的自动驾驶班车，由中国移动浙江公司与德清县车网智联产业发展有限公司联手打造。车辆搭载了激光雷达、毫米波雷达及视觉相机等多种自动驾驶感知设备，能实现车辆周边环境精准感知，并能够对道路车辆、行人、非机动车以及障碍物、红绿灯等进行识别，融入了车路协同、远程驾驶技术等多项黑科技，真正实现了以科技赋能亚运。",
        "近日，一场大范围强降雨骤袭江苏徐州，疾风骤雨导致全市多处树木被吹倒，多地发生大面积停电，对通信网络造成影响。中国移动江苏公司第一时间启动应急通信保障预案，调度中心对故障点进行梳理，并制定合理抢修路线，通信保障突击队赶赴故障第一线，按照“先抢通、后修复”的基本原则，优先保障节点及重要基站发电。在现场，队员们默契配合，光缆熔接、线路中断抢修、应急发电，全力恢复基站供电，对附近造成传输隐患基站进行全量巡查，全力以赴做好汛期网络保障工作。",
        "入夏以来，气温节节攀升，给坚守一线的户外工作者带来严峻“烤”验，若此时此刻能喝到一杯冰冰凉凉的绿豆汤实在是再惬意不过了！这不，四川泸州泸县中国移动山水营业厅精心准备了冰镇绿豆汤，为进厅客户持续供应，并同时派送给烈日下坚守岗位的环卫工作者和外卖小哥等户外工作者们，用微薄的关爱给大家送去一份清凉，共同为文明城市建设贡献力量。",
        "燃情夏日，潮流海岸。近日，2023半月湾国际沙滩音乐节在山东威海半月湾举办，给观众带来了一场夏日狂欢。为全力做好现场网络保障，中国移动山东公司提前部署，结合往期音乐节和近期节假日旅游情况，成立专项保障团队，制定网络优化方案，开通应急通信车1辆，保障车辆2台；安排专人对现场进行巡检值守，并在后台实时监控现场网络变化，现场测试音乐节4/5G容量质量双优，上网感知体验良好，为半月湾音乐节“移”路保驾护航。",
        "百舸争流千帆竞，敢立潮头破浪行。近日，2023年“华新杯”湖北省龙舟公开赛（黄石阳新站）在湖北省黄石市阳新县莲花湖水域开赛。中国移动湖北公司提前成立通信保障队伍，针对莲花湖水域周边的7个基站进行巡检、优化、扩容，并在赛事活动当日派出网络工程师及5G应急通信车赶赴现场，实时监测人流量较大区域，确保观看比赛的游客们能用畅快的5G网络尽情分享赛事及美景。同时，移动人紧急搭设2条网络专线，助力当地文旅部门开展融媒体现场直播，让精彩纷呈的龙舟赛事及大美莲花湖风景走上“云端”，被更多网友观看！",
        "为提升汉江禁捕智能化水平，强化汉江禁捕常态化巡查防控措施，中国移动智慧家庭运营中心在湖北省宜昌市屈原镇链子崖村水域附近布设高清摄像头，打造长江湖北段禁捕智能监控系统。该高清摄像头同时具备成像功能，可识别夜间捕鱼行为，实现全时段监管。当河段内出现非法入侵捕捞时，摄像头将自动发出警告，通知管理员。此外，执法人员还可以结合多路段的智能摄像头，通过人脸识别、车辆识别等功能，研判非法捕鱼事件，提高禁捕效率",
        "连日来，浙江出现持续高温天气，部分地市最高气温达到了38摄氏度，让户外劳动者们备受“烤”验。在湖州，推开中国移动浙江公司湖州凤凰营业厅“移动之家”的大门，一股凉意拂面而来，累了能歇脚、渴了能喝水，让户外劳动者们在炎炎夏日感受到丝丝清凉。“大姐，您辛苦了，喝碗绿豆汤解解暑吧。”“移动之家”的工作人员把一碗碗绿豆汤送到环卫工人、道路停车管理员等户外劳动者们的手中，为户外作业职工提供防暑降温便利。",
        "暑期来临，中小学生及幼儿如何安全度夏，再次成为家长们普遍关心的问题。在江苏省徐州市睢宁县，由中国移动江苏公司助力当地政府打造的“防溺水预防监测平台”顺利上线。在河、湖等较大自然水体旁边，一个个专用智能球机摄像头伫立岸边，自动对水面开展360°不间断巡视，时刻监测河湖异常。当有人私自下水游泳时，摄像头会通过自带的高音喇叭发出语音警告，并向后端值班人员发送告警信息，特殊情况下，平台还会通知当地村委人员进行现场劝离，用科技为孩子们安全度夏站岗值班。",
        "在广东阳江，中国移动广东公司充分运用无人机，缩短站点建设时间，夯实和完善乡村地区5G网络覆盖，助推乡村高质量发展。通过载货无人机的运输，成功地完成了阳江阳春区域36个特高山站点的物资搬运，协助移动人克服山高路险、工期紧迫和夏季突发的强对流大雨雷暴等极端天气的干扰，按时完成了所有基站的建设和开通工作。",
        "近日，武汉市第48届武汉渡江节在武昌汉阳门拉开帷幕，近两千余名泳者横渡长江,吸引了媒体及大量市民、游客前往观看、直播。中国移动湖北公司结合历年情况，提前准备应急方案，前往现场评估勘察，对网络进行巡检、扩容、优化，渡江节当天派驻专人及应急通信车全程值守。活动期间，中国移动湖北公司累计出动保障人员25人次，应急通信车2辆次，为活动现场提供了流畅的用网环境，助力推动全民健身、传承渡江文化。",
        "“线路已修复！”“专线割接已完成！”在中国移动装维小哥的工作群里，经常会弹出此类消息。炎炎夏日，户外高温让暴露在室外的光纤线路变得脆弱易损，极易导致网络出现故障。但这一切都无需担心！即便是在骄阳似火的午后，移动装维小哥也会及时出现在每一个需要网络保障服务的地方，行动迅速、思维敏捷、下手精准，迅速排障，只为带给您这个夏日最好的网络体验！",
        "在山东菏泽，中国移动山东公司积极推动融合创新的智慧园区建设，打造菏泽现代医药港5G+工业互联网智慧园区。基于“5G专网、物联网、千兆网”三张网络，面向管理层、企业层、用户层提供了22项自主应用场景，实现全园数据融合、状态可观、业务可管、事件可控，为一屏纳管提供了经验。该方案有效降低企业运营成本，助力园区智能化升级和智慧化管理，成为全省工业互联网智慧园区行业龙头标杆。",
        "针对斗门区各大旅游景点、道路频繁出现“占道经营”和车辆“乱停乱放”的问题，中国移动广东公司联合斗门区城市管理和综合执法局在龙山市场、斗门古街、南门市场等开展试点应用，依托广东移动视频云平台及AI中台，实现对不合规行为的自动抓拍、识别、告警，解决乱摆乱停乱放问题，赋能基层执法，助力城市管理智能化。",
        "7月19日，由中国通信企业协会主办的2023·5G应用创新大会在广州开幕，中国移动发布《5G智慧海洋发展研究报告》，赋能海洋经济高质量发展。",
        "近日，第九届玛纳斯国际文化旅游节在新疆克孜勒苏柯尔克孜自治州（以下简称：克州）开幕，三大英雄史诗展演、青少年玛纳斯奇说唱大赛、非遗文化展示、少数民族传统体育运动项目表演掀起一波波高潮。中国移动新疆公司精心筹备，根据乌恰县主会场及阿图什市、阿克陶县、阿合奇县分会场特点制定网络保障方案，为旅游兴疆战略注智赋能。本次活动共出动应急通信车3辆、应急电源车1辆、辅助车辆12辆、员工25名，搭建便携式应急基站3套，安装各县市视频会议系统4套，开通直播互联网专线8条，布防光缆12公里。活动现场网络信号稳定，助力观众通过手机向亲友分享精彩瞬间",
        "近日，中国移动贵州公司开展“心相连 爱相随”客户体验活动，邀请20位网龄超20年的客户进厅零距离感受心级服务。活动中，客户前往中国移动贵州公司网络监控调度“星智中心”和5G之城“星愿中心”，聆听幕后故事，体验优质服务，感受5G黑科技。网龄26年的汤先生表示：“以前真不知道中国移动贵州公司做了这么多事，5G县县通、乡乡通，农村也有5G覆盖，看到了移动的企业担当！",
        "近日，在福建莆田，中国移动福建公司为新福厦高铁开通首个5G基站，并协助国铁完成莆田段单列450KM时速通车测验。新福厦高铁是全国首条跨海高铁，跨海大桥基站建设存在抗风压、抗震等高安全要求以及高盐雾容易腐蚀等问题，中国移动福建公司创新采用定制铁路桥4/5G“彩虹”天线，天线通过双重防松吸振型自锁螺母设计，与桥面A墙直连安装，无缝嵌入铁路水泥墩，具备强抗风、防腐蚀、小体积、易安装等优势。同时，通过多频整合方案，增加大数据流量的吞吐，实现跨海大桥4/5G无线网络信号强覆盖。",
        "近日，二十个人、五辆车、两部卫星电话，一支中国移动新疆公司的先锋攻坚队深入昆仑山脉腹地。队员们克服高原地区变化多端的恶劣天气、后勤补给有限、高原反应等困难，历经20天，终于顺利开通了位于昆仑山脉海拔5200米处的首个高原移动基站。这座基站的成功建设，为加强高海拔矿区通信网络覆盖广度、深度奠定了基础。接下来，中国移动新疆公司将持续开展5G应用创新，覆盖“信息孤岛”、跨越数字鸿沟，努力为新疆经济社会高质量发展贡献移动力量、数智力量！",
        "中国移动浙江公司积极落实“C²三能计划”，坚持绿色低碳建网。通过打造全国首个CO+X（新型组网方案）全光网络创新方案，不仅能够解决传输上的技术瓶颈，还能有效降低能耗，实现节能减排。原先需在远端部署的设备现在可以通过主CO机房汇聚，大大降低了远端站点的耗电量，单站主设备年节电1.3万度，空调制冷节电0.5万度，合计节电1.8万度。同时，维护人员上岛上站频次也大大降低，实现高效数字化建网，单站全年共可减少10吨二氧化碳的排放，切实推动“绿色网络”建设。",
        "中国移动四川公司积极配合市县农业农村部门，依托5G、物联网、人工智能等技术，搭建了5G智慧渔政监管平台。通过5G+AI监控预警、5G无人机巡查、红外线+热成像动态抓拍，实现“水陆空”24小时全天候立体监管巡查，市县监管平台数据实时同步，全方位快速联动。自5G智慧渔政监管平台上线以来，全市农业农村部门共查办非法捕捞案件138起，用科技手段提高执法效率、用数智手段守护长江生物多样性",
        "中国移动江苏公司还通过安装智能监控，打造数据大屏可视化系统，利用图像AI识别等技术帮助农户智能识别虫害并通过专家知识平台快速获取专家建议，及时处理病虫害，为推广优良品种和先进种植技术提供了平台，促进葡萄产业发展，带动周边群众走上致富路。",
        "近日，中国移动安徽公司装维小哥李光忠就与客户实现了“双向奔赴”。在安徽滁州某小区，当李光忠修复好宽带时，已过饭点，就在他准备收拾工具回家吃饭时，突然收到了外卖小哥送来的一份午饭。他正怀疑是否是外卖小哥送错的时候，却发现外卖单上写道：“感谢在这炎热的天气里利用午餐时间给修好了网络，让孩子下午能及时上网课，麻烦外卖小哥将外卖送给阳光园维修宽带的李师傅”，瞬间有一股热流涌上心头",
        "近日，由教育部、中国教育发展基金与中国移动共同发布的“全球通蓝色梦想公益计划”走进四川凉山盐源树河镇小学，开展“童心向亚运·筑梦校园行”全球通蓝色梦想公益活动。中国移动四川公司高度重视，积极协同开展该项工作。在活动现场，通过亚运知识普及、亚运知识小游戏、吉祥物街舞表演、手语加油舞教学、绘制画卷等方式让孩子们点亮祝福，放飞梦想，让亚运精神伴随孩子们成长，指引孩子们前行的方向。",
        "在信息技术赋能下，中国移动河南公司助力水利数字化场景应用逐步深入，在新郑辖区内的19个水库、3个塘坝、4个河道，安装了54个摄像头和30个雷达水位计，为新郑市水务部门打造了“智慧水利水雨情安全检测系统”。通过在塔杆上搭载监控摄像头、雨量计、数据采集仪、遥测终端等设备，在雨水监测设备上加装5G物联网传感设备，实现毫米级大坝位移情况展现，对河道水位、大坝位移、降水量等数据进行实时监测、分析，可将现场图像、数据实时回传，对各类数据进行统计分析，为抗洪抢险决策提供科学、形象、直观的支撑，大大增强新郑市的防汛能力",
        "在信息技术赋能下，中国移动河南公司助力水利数字化场景应用逐步深入，在新郑辖区内的19个水库、3个塘坝、4个河道，安装了54个摄像头和30个雷达水位计，为新郑市水务部门打造了“智慧水利水雨情安全检测系统”。通过在塔杆上搭载监控摄像头、雨量计、数据采集仪、遥测终端等设备，在雨水监测设备上加装5G物联网传感设备，实现毫米级大坝位移情况展现，对河道水位、大坝位移、降水量等数据进行实时监测、分析，可将现场图像、数据实时回传，对各类数据进行统计分析，为抗洪抢险决策提供科学、形象、直观的支撑，大大增强新郑市的防汛能力",
        "近日，中国中央电视台深入新疆巴州地区阿尔金山自然保护区，开展连续5天的藏羚羊大迁徙、产仔现场直播，中国移动新疆公司为此次拍摄提供独家通信服务。为确保拍摄团队通信畅通，中国移动新疆公司精心制定保障方案，对沿途基站进行参数调整及扩容，并将新型5G卫星通信车开进海拔4800米的无人区，满足了直播需求。接下来，中国移动新疆公司将充分发挥5G技术优势，持续关注并参与新疆珍稀濒危野生动植物保护工作，加强保护区网络保障任务，助力大自然奏响生物多样性的“交响乐”",
        "为助力国家实现“双碳”目标，中国移动山东公司积极践行节能降碳发展理念，全力推进机房能源利用效率专项提升工作。在威海，率先开展机房创新绿色改造工程，引入机房新风系统，实现远程控制、动态关停、节能降碳效果，预估单机房全年节省用电量9000度。建设光伏基站，加快节能机房改造工程，将耗能高的老旧空调更换为更节能的氟泵空调，合理规划机房通风路线，优化气流组织，避免冷量流失,保障制冷效果。同时，安装智能节电开关，对现网设备进行无用户使用时段智能断电，实现节电最大化，目前已安装300处通信基站，全年累计节电近110万度。",
        "“今年由于雨水较少，光线充足，杏大获丰收！”近日，中国移动山东公司“直播小分队”来到东营市河口区义和镇宝二村杏花庄园，为这里的特色农产品凯特杏、红丰杏、金太阳杏、牡红杏、银香白等11个品种杏进行5G直播，让优质农产品坐上网络直播销售的“快车”，把酸甜可口的杏送到千家万户，助力农民增收。下一步，中国移动山东公司将立足各类产业发展及自然资源特征，在推进乡村产业振兴方面持续发挥5G优势，通过信息化应用助农，为乡村振兴提供“新动能”，贡献更多移动力量。",
        "7月以来，四川遂宁遭受持续恶劣天气，造成通信基站出现大规模地停电，严重影响到广大客户的正常生产、生活。汛情就是命令，中国移动四川公司应急通信指挥中心立即启动三级防汛响应，移动网络维护人员全力投入到防汛保障任务中去，为将停电的影响降到最低，他们冒着大雨、肩扛油箱朝着一座座山头奔进。经过全体人员近10个小时的持续奋战，中断基站陆续恢复，移动网络质量恢复到正常水平！",
        "近日，在广东东莞，中国移动广东公司让充沛的阳光变成了5G基站的澎湃动力。围绕绿色低碳发展，中国移动广东公司积极开展5G“零碳”网络建设探索，采用太阳能光伏供电方案，实现站点“纯光”用电。通过配置54块太阳能板和12组储能电池，完成了首个“零碳”5G基站试验站的建设。测试显示，太阳能输出电量基本满足5G基站供电需求，实现了“零碳”5G基站的设计目标。预计，单个基站节省电费超2万元/年，单个站点每年能减少碳排放11.4吨。",
        "作为全国一体化算力网络国家（贵州）枢纽节点重要节点之一，中国移动贵阳数据中心一期、二期机房均已投入使用，获得机房建设、运维服务、安全领域权威认证，现已拥有贵州各级政府部门及国企上云项目达2000+，并落户交通运输部、中国船级社等重大灾备项目。此外，中国移动贵州公司还启动了省内规模最大、投资最多的单体数据中心和仓储式数据中心建设，运用磁悬浮相变空调冷却节能新技术，建成后将成为贵安算力集群中机架最多的算力节点，立足贵州、面向全国提供多层次的服务能力。全部投产后，数据中心总装机能力将超2万架，成为全国先进的绿色算力枢纽样板和国家“东数西算”工程的战略算力保障基地。",
        "藏羚羊迁徙是世界上气势恢宏的有蹄类动物大迁徙之一，近日，中移物联网有限公司联合中国移动青海公司，通过视联网8K超高清监控技术与5G基站支撑新华社、新华网慢直播藏羚羊迁徙。本次直播是可可西里卓乃湖开通5G基站以来的首次慢直播，记录雌性藏羚羊在每年11月至12月交配后，于次年5月开始前往可可西里卓乃湖、太阳湖等地产仔，7月至8月产仔结束后陆续返回原栖息地与雄羊合群。",
        "近日，四川南充市发布大风蓝色预警、暴雨蓝色预警，其中高坪区连发2次暴雨红色预警信号。中国移动四川公司迅速启动防汛应急保障预案，采取7×24小时轮班值守制度，每隔一小时统计通报基站运行情况，盯控调度故障处理，累计出动抢修人员118人次、车辆52台次，发电215站次、抢通中断光缆11段，分区域发布了客户关怀短信52519条。本次汛情，无重要设备中断，及时高效地完成了防汛救灾应急通信保障，护航网络“生命线”",
        "近日，在内蒙古包头，为有效支撑当地有关部门电信网络诈骗治理，中国移动内蒙古公司充分发挥信息技术优势，成立“断卡行动”专项组。通过收集通话量突增且离散度较高数据及倒卖、收售手机卡信息，整理GOIP（虚拟拨号）设备线索、涉诈APP监测数据、疑似诈骗电话预警数据，并依据4类涉诈模型对涉案号码数据进行分析研判，及时向包头市公安局反诈中心提供相关资料，全力筑牢“断卡”风险防线。截至目前，已助力警方打击诈骗窝点4处，抓获犯罪嫌疑人30人，缴获GOIP设备6部、手机卡303张，守护了人民群众的财产安全。",
        "在江苏南通，中国移动江苏公司通过5G、物联网、大数据等技术，协助南通市通州湾搭建涉海区域“5G远程综合管理”系统，提供一站式5G信息化服务。通过在港区建设小目标雷达综合监控系统和14处高空多光谱球台监控，实现通州湾10公里范围内的海岸线雷达与多光谱球台联动的全天候实时视频监控、自动识别预警，为维权执法提供有力信息保障，港口智慧监管及远程调度时间缩短50%，极大提升管辖海域的综合管控能力和水平",
        "金银花是四川巴中南江县特产，是清热解暑、生津止渴的保健饮用佳品。眼下正是金银花采摘的最佳时期，为有效解决农忙时节农户劳动力紧张问题，中国移动四川公司与公山镇机关单位成立一支银花采摘“突击队”，60余名志愿者来到南江现代农业产业园内，深入田间地头采摘金银花，以实际行动助力产业发展。移动人忙碌在花丛中，劳作在田地间，采摘现场热火朝天、其乐融融。移动人全力激活乡村振兴“新引攀”，助力当地政府实现“群众致富、集体增收、企业增效”。",
        "中国移动山东公司秉承着“奉献、友爱、互助、进步”的志愿者服务精神，在山东威海高区一中参与2023年高新区妇联“社会妈妈”牵手见面会活动，为高区一中困难学生送去关爱。本次活动共17人参与，除了善款，移动志愿者还精心准备了学习用品、书籍等物资，通过本次活动，为13名困难学生捐款捐物近万元。自2008年开始，中国移动山东公司已经连续16年参与“社会妈妈”爱心活动，先后有40多名移动人积极参与到活动中来，累计资助学生100多名，为因病返贫的学生家庭一对一结对资助，累计捐款捐物达32万元。",
        "近日，浙江嘉兴桐乡市召开“数字普法人”应用发布会。会上，由中国移动浙江公司助力桐乡市司法局打造的“数字普法人”应用正式亮相，这是全国首个运用人工智能和虚拟现实技术创新推出的数字化普法新场景。“数字普法人”应用依托一体化智能化公共数据平台（IRS），借助“乌镇之光”超算中心特有优势，通过大数据建模、数字人技术应用，重点打造了普法需求动态感知、普法内容精准触达、普法产品智能生成三大场景。未来，“数字普法人”应用将通过大语言模型等更为尖端的数字技术，让普法内容不再只有枯燥冰冷的法律条款，而是通过2D普法人、3D普法人实现更加拟人化的解读。",
        "近日，第二十九届中国兰州投资贸易洽谈会在甘肃兰州开幕。本届兰洽会参展的境内外企业达1600家，注册报名宾客突破4万人。为做好兰洽会通信服务保障工作，中国移动甘肃公司组建专项保障团队，全面分析会展期间用网用户密度，专项制定了兰洽会专属话务模型，逐点逐项对会场内外部环境进行了信号测试和网络优化。根据现场监测数据显示，开幕当天，位于甘肃国际会展中心的兰洽会主会场现场5G下载速率超过650Mbps，小时级峰值流量达1046GB，现场网络体验良好。",
        "近日，湖北省宜昌市五峰土家族自治县长乐坪镇月山村宜来高速一标段二工区工地，发生一起山体滑坡。事故发生后，中国移动湖北公司第一时间启动应急通信保障预案，组织应急保障队伍星夜赶赴一线，对事发现场基站进行信号测试及网络巡检，确保通信“生命线”畅通。截至目前，累计出动抢修人员20人次、应急通信车1辆次、抢修车辆6辆次，网络运行恢复正常！目前救援仍在进行中，让我们一起为生命安全祈福，愿平安！",
        "近年来，中国移动广东公司一直致力于通过信息技术助力县域可持续发展和城乡区域协调发展。在广东中山市神湾镇，中国移动广东公司依托移动云IaaS（基础设施即服务）云平台，协助开发神湾菠萝产销平台，助力神湾镇的农产品销售；在著名的“中国金柚之乡”梅州梅县区，合作打造梅县区国家现代农业产业园智慧农业、梅州柚优势特色产业集群大数据中心等项目，构建柚子数据采集监测体系，“一站式”解决梅州柚产业数据碎片化分散的现状；在汕头龙湖区周厝塭社区、惠州龙门县蓝田瑶族乡、茂名电白区马岗镇等，“数字乡村”建设促进乡村基础设施数字化升级，缓解了基层管理人力负担的问题，让基层管理更加精细和智慧，从“治理”走向“智理”。",
        "近日，在江苏连云港赣榆，中国移动江苏公司打造的苏北第一家“智慧水务”平台正式上线使用。“智慧水务”平台是通过5G、物联网、云计算、大数据、移动应用等新一代信息技术，实现从数据采集、数据分析、综合调度、科学决策四个维度建设一体化城市级调度管控平台。通过平台可实时观看当地水域的水质、水压、水量情况，以及水厂运营污水处理能力、漏损控制等，如出现漏水、污染、设备故障等问题，第一时间会发出警告。“智慧水务”还彻底实现了足不出户就能完成缴纳水费，水费账单、用水分析也看得更是清清楚楚，获得市民们纷纷点赞。",
        "近日，中国移动福建公司在福鼎市第二中学打造“互联网+明厨亮灶”校园监控平台，借助5G高速网络和高清摄像头，实时了解后厨菜品加工、切配烹饪、用具洗涤等全流程操作。视频监控画面同步传输到当地市场监督局、教育局等主管单位监控大屏上，便于监管人员及时跟踪查处后厨违法违规行为；提供H5监控查看通道，方便家长通过自己的手机实时了解校园后厨情况。有效提升了当地校园食品安全的管理能力和保障水平，助力打造可视、可感、可知的校园“雪亮厨房”。",
        "近日，中国移动山东公司作为重点参演单位协助山东省东营市工业和信息化局、东营市信息发展通信办公室开展2023年防汛通信保障综合应急演练。本次演练中国移动山东公司采用中国移动5G通信车、“静中通”卫星车、无人机高空基站、自动抛投无人机跨河放缆等5G“防汛神器”，对防汛情况进行实时监测和数据分析，充分展示了移动高效保障指挥体系实战能力，用5G通信技术打造防汛工作的“千里眼”“顺风耳”。此外，为加强汛期网络保障，中国移动山东公司组织专业人员“地毯式”对东营市防汛重点基站、防汛专线进行检查。",
        "施工现场人员和物料情况复杂，如何保证安全生产、实现精准的人员管理，解决扬尘问题？近日，在山东日照，中国移动山东公司通过搭建基于5G传输技术的智慧工地可视化管理平台，实现了对建筑工程施工现场环境的监测与管理。该平台可通过工地监控掌握现场施工情况，对工地出入口、工地最高点、物料存放区等区域实现24小时实时监测；建立实名信息库，统筹建筑从业人员信息，实现实名制考勤设备对接，管理人员不到现场就可以进行多频次的精准监管，对施工过程进行研判分析，第一时间下达指令，很大程度上推动了施工现场管理工作的数字化、智能化进程。",
        "近日，重庆市长江沿线地区出现强降雨，中国移动重庆公司部分基站因山洪、山体滑坡遭受不同程度损坏，移动人立刻启用应急抢险预案，开展抢险行动。在秀山县，移动人夜以继日地开展抢险修复工作，截至目前，累计出动保障人员35人次、车辆9车次，确保“通信线”的畅通。在石柱县，三河、沙子、西沱等区域通讯设施受损，中国移动重庆公司迅速组织起应急抢险队，第一时间奔赴现场开展抢险作业，截至目前，累计出动抢险人员64人次、车辆53车次，油机发电189台次，及时抢通故障，确保了网络平稳运行。",
        "7月10日-16日是2023年全国节能宣传周，中国移动紧扣“节能降碳，你我同行”主题，积极开展系列宣传活动。中国移动统一发布倡议视频、推广标杆案例、展播摄影作品、分享专家经验以及开展“盘点你的碳排放”互动，所属各单位纷纷组织特色创意活动，线上线下有机结合，全方位营造绿色低碳主题宣传氛围，展示C²三能计划成绩和亮点。",
        "中国移动四川公司以“5G+工业互联网”双引擎发力，为“制造”到“智造”蝶变转型注入强大动力。在成都，为微网优联科技（成都）有限公司构建起了以5G生产办公共用一张网、5G+智慧仓储与自动化包装、5G+成品组测等步骤为核心的5G+生产运营模式，实现生产检测、仓储管理等自动化、数字化、智能化，微网优联生产效率比传统工艺提升了40%，产品质检准确率提升至99.5%以上；在崇州，与捷普工厂积极探索，结合5G、AI、大数据等创新技术，通过“数据”驱动工厂研发、生产、制造、营销、管理，将工厂打造为一个设备维护“智能化”、数据采集“实时化”、工厂生产“透明化”、决策管理“数据化”的现代“数字”工厂。一系列的数字化、智能化转型举措，为“黑灯工厂”和智能制造增添了一抹新亮色。",
        "近日，由内蒙古自治区通信管理局、黑龙江省通信管理局联合主办，2023年跨行业跨地区森林防灭火应急通信实战演练在内蒙古自治区呼伦贝尔市大兴安岭莫尔道嘎林场举办。本次演练模拟受雷击影响，围绕发现火情、建立指挥通信、组建公网通信三个环节分五个科目开展。中国移动内蒙古公司组织保障队伍、车辆及各种专业设备火速集结现场开展保障工作。本次演练共出动航拍勘察无人机、系留式无人机、和对讲机、干线高精度光纤熔接机14台，4G静中通卫星通信车、4/5G高通量静中通卫星通信车2辆，天通1号卫星电话5部，冲锋舟1艘，5G超视距微波1套。演练期间，中国移动内蒙古公司作为全国首个使用中星26高通量卫星装备配合系留式无人机高空基站恢复公网通信的运营商，得到主办方及观摩单位的一致好评。",
        "近日，在福建漳州南靖县奎洋中心小学里，一场机器人竞技挑战赛拉开序幕，学生们时而全神贯注、时而你追我赶。近年来，中国移动福建公司通过资金帮扶、送课下乡、技术赋能等手段，把乡村学校少年宫建设作为关爱未成年人的民生工程，助力推动城乡教育均衡发展。乡村少年宫的建设，不仅大力改善教学环境，也为青少年搭建了学习、交流、探索的平台，为培养学生科技创新能力提供物力和智力扶持",
        "在中天钢铁南通厂区指挥调度中心大屏上，材料场云数据实时更新，工作人员正远程控制堆料机自动定点、往返堆料。基于覆盖全厂区的中国移动5G专网，中国移动江苏公司通过部署367台5G网联设备及AI监控，为工厂搭建“5G+封闭式无人智慧料场”， 通过实时3D高精度扫描5G料堆外形，数字化料场系统可快速获得料点的云数据，再运用智能堆取系统构建料堆的三维轮廓，工作人员只需远程操控即可实现智能堆料，改变传统人工现场调度、堆料的“历史”，提高了堆料运转周期，提升了堆料使用效率，助力厂区每年减少二氧化碳排放约300 万吨，赋能“智造”绿色发展。",
        "以演促练、以练促战！在广东茂名，中国移动广东公司联合铁塔公司开展抗台风防汛应急演练，本次演练模拟12级台风登陆茂名导致高州区域基站大面积断电退服故障。为使演练更贴合实际，设置了应急物资盘点调度、大面积停电发电、超级基站倒换、传输故障处理、重要机房发电等场景。演练人员迅速行动，紧密协作，高效完成本次应急演练，为安全度汛打下坚实的基础。",
        "近日，“2023赤峰国潮草原音乐节嘉年华”在内蒙古自治区赤峰市克什克腾旗大光顶子旅游景区激情开唱。为保障活动期间通信顺畅，中国移动内蒙古公司成立专项保障团队，制定网络优化方案，对景区周围进行信号覆盖测试。同时，安排保障人员实时监测现场网络变化情况，派驻应急通信车现场补充容量，实现区域4/5G容量质量双优。本次保障工作共出动应急通行车2辆、发电机1台，扩容4G/5G小区35个，铺设光缆4公里，活动现场网络感知良好",
        "近日，第十届连江青岛啤酒节暨八闽美食嘉年华活动在福建福州连江举办，麦香醇厚的青啤、各式各样的八闽美食、激情四射的音乐盛宴给现场观众带来了一场专属于盛夏的狂欢，活动现场客流量达上万人次。为了保障现场用户享受优质的通信体验，中国移动福建公司积极响应主办方需求，量身定制网络保障方案，新增F18、D频段等应急宝共6台，开通12个应急小区，并派驻专人对现场进行巡检值守，最大程度满足活动现场人员的上网、通话需求，为激情绽放的盛夏之夜提供了强劲的网络保障。",
        "千淘万漉虽辛苦，吹尽狂沙始到金。从漆黑山洞里的人工开采，到智能化“无人”采矿；从依靠繁琐的机械设备进行矿产生产活动，到如今的“井上看清井下”，矿山数字化平台应用、数据实时采集共享……随着5G技术的广泛应用，矿山行业正逐步向信息化、智慧化、数字化快速演进。在湖北黄石，中国移动湖北公司为鑫华矿业公司打造了专属的“5G井下融合组网+5G智慧喇叭系统建设+5G智慧安全帽”的项目方案，赋能矿山智能化，优化井下智能调度，保障安全生产，降低井下人员安全风险，提高井下工作效率，为矿山行业向高质量发展助智赋能！",
        "中国移动（沈阳）数据中心投入运营以来，深耕数据中心绿色发展，采用高效节能、绿色低碳的理念进行总体设计，通过制冷系统智能切换，充分利用东北地区自然冷源为数据中心制冷，机房设计PUE（能耗使用效率）达到1.29。截至2023年6月，中国移动（沈阳）数据中心拥有辽宁省各级政府部门及企业上云客户超3.5万户，为政务、金融、互联网等行业客户提供了高标准、高效能、高收益的算网基础设施服务。该数据中心入选国家绿色数据中心名单、国家新型数据中心典型案例。",
        "为实现停车无人化，缓解城市交通拥堵，助力智慧停车成为本届亚运会的一大亮点，中国移动浙江公司全力以赴通过5G+智能化技术打造5G+智慧停车项目。夏日炎炎，移动人联合各个单位，进行现场勘点；他们靠前指挥，一起对“僵尸车”进行人工挪车，将地磁安装数量从每天20余个提升至70余个。移动人用努力迎接“智能亚运”的到来。",
        "7月8日，中国移动在2023年世界人工智能大会上成功举办“大模型与深度行业智能”创新论坛。中国移动副总经理高同庆出席论坛并作题为“基于大模型的智能服务”的主题演讲。",
        "近日，在福建龙岩，中国移动福建公司积极开展“我在乡间有亩田”志愿活动，率先认筹、认种，各村部累计抛荒耕地10亩。在热心农户的示范带领下，移动人深入田间地头，在认领的抛荒地上有条不紊地除草、松土、翻地，挖坑，种下一颗颗稻苗。通过实际行动，大家亲身感受了农耕的苦与乐，助力“抛荒地”变身“希望田”，为推动抛荒耕地复垦种粮、盘活农村土地资源贡献“移”份力量！",
        "在广西百色，中国移动广西公司因地制宜采用太阳能光伏混合供电系统，大力推广绿色节能 5G 基站，助力实现“双碳”目标。该系统配备太阳能光伏绿色能源，充分利用了百色市日照时间长、强度高的地理优势，可以实现太阳能、交流电源、蓄电池三路供电保障，精准匹配不同用电场景，为基站提供安全稳定的供电资源, 进一步降低基站运营成本。此外，中国移动广西公司还创新应用智能化基站用电技术，在不影响网络质量的前提下，利用5G物联网科学管理近2000个低效能网络制式基站，对所有基站用电设备进行实时监控和数据分析，实现对基站用电的精确管理、智能运维。",
        "近日，江苏溧阳焦尾琴隧道建成通车。这是溧阳市的第一条隧道，对于打通江苏中关村科技产业园南北园区、带动整个区域的经济发展起着至关重要的作用。隧道全长1.7公里，最大埋深约62米，全部为V级围岩，地质构造作用显著，岩体破碎，给信号覆盖和优化带来了不少挑战。中国移动江苏公司采用浅埋高强度镀锌钢管、外电路由布放线缆、隧道贴壁天线等方案，克服隧道地质复杂、环保要求高、梅雨天气恶劣等困难，加紧建设，在焦尾琴隧道通车前顺利实现了移动信号全面覆盖，为来往车辆人员提供各类语音通话和数据流量服务，也为隧道通行安全提供了重要通信保障。",
        "近日，江苏溧阳焦尾琴隧道建成通车。这是溧阳市的第一条隧道，对于打通江苏中关村科技产业园南北园区、带动整个区域的经济发展起着至关重要的作用。隧道全长1.7公里，最大埋深约62米，全部为V级围岩，地质构造作用显著，岩体破碎，给信号覆盖和优化带来了不少挑战。中国移动江苏公司采用浅埋高强度镀锌钢管、外电路由布放线缆、隧道贴壁天线等方案，克服隧道地质复杂、环保要求高、梅雨天气恶劣等困难，加紧建设，在焦尾琴隧道通车前顺利实现了移动信号全面覆盖，为来往车辆人员提供各类语音通话和数据流量服务，也为隧道通行安全提供了重要通信保障。",
        "在山东省菏泽市巨野县，中国移动山东公司运用“平台+5G网络+终端”，提供智慧工地一揽子解决方案。前端设备将工地PM2.5、噪声等信息回传，一屏感知便于及时喷淋降尘；AI视频分析对施工区域的不规范行为及时预警，便于问题回溯，施工全流程实现了从“人管”到“科技管”，从被动应急处理到主动预警的转变，让工地管控 “耳聪目明”。目前，已在巨野县完成六期工程建设，覆盖全县26处在建工地及19处拟开工工地，为智慧城市建设提供了强有力的数据支撑和应用保障。",
        "近日，2023全球数字经济大会拉萨峰会在西藏拉萨市群众文化体育中心举行，峰会论坛以“数字桥梁跨越喜马拉雅”为主题，全面展现拉萨数字经济新成就、数字应用新成果。中国移动西藏公司全程做好峰会通信保障工作的同时，还承办全球数字经济大会拉萨峰会智慧城市分论坛，邀请各方来宾共同探讨高原特色数字经济发展新规则、新思路、新方向。分论坛上，中国移动西藏公司搭建的智慧城市展台围绕西藏“四件大事”，对智慧文旅、5G智慧矿山、5G+数字孪生板块、乡村振兴、中国移动（西藏拉萨）数据中心、拉萨智慧城市系统等5G行业案例进行展示，生动展现“数字技术融合创新、智慧城市集约发展”生态系统及5G应用发展方向，推动西藏数字经济发展和数字西藏建设",
        "近日，在甘肃临夏，中国移动甘肃公司员工马世华在外游玩过程中，突遇一名三岁小女孩失足落入池塘中。他没有任何的犹豫，立即跳下池塘进行营救，落水小女孩也因此得救。“那边的池塘都挺深的，比较危险。我发现落水小女孩时，水已经完全没过了她的头，只能看到不停挣扎的一只手，如果我再犹豫一下，后果真的不敢想象。”马世华回忆起当时的情景，仍然心有余悸。事后，小女孩家长带着鲜花和锦旗来到中国移动甘肃公司时，大家才知道前几天，马世华竟然经历了这样的危难时刻。一起为移动人的见义勇为点赞！",
        "又是一年朱鹮孵化季，为保证朱鹮种群稳定，中国移动陕西公司与朱鹮保护局合作，建成5G+野生朱鹮监测分析平台，为朱鹮保护提供智慧方案。在汉中市洋县雷草沟、城固井水田两个大型朱鹮夜宿地布置野保相机、高清云台、高清球机等前端设备，深度融合5G+AI技术，对鸟类实时监测；后端配合鸟类识别算法与AI超脑，对鸟类检测、分类、抓拍。所有数据均可通过中国移动5G网络回传至监测平台，实现对栖居地朱鹮数量、种群分布等关键信息的监测、统计，方便工作人员收集朱鹮资料，完善档案。此外，通过该平台还可以分析朱鹮面临的威胁并提出有效的保护对策",
        "于7月6日至8日在上海世博中心及世博展览馆举办，并在浦东张江科学会堂、徐汇西岸、闵行大零号湾科创大厦会议中心设分会场。本届大会以“智联世界 生成未来”为主题，围绕大模型、生成式人工智能、科学智能、具身智能、元宇宙等话题展开前瞻性探讨。大会期间，中国移动上海公司出动3辆应急通信车，布放1个玲珑柜，并使用2个拉杆箱基站灵活补盲，多方位保障各会场的网络感知，为大会提供了安全稳定优质的信息通信网络。",
        "近日，重庆多地遭遇强降雨，引发山洪和泥石流等地质灾害，中国移动重庆公司全方位做好抗汛救灾保障工作。提前开展网络情况摸排，动态获取基站、重保专线等网络传输情况，将汛期抢修效率提升50%；加强抢险现场应急通信保障，截至目前，累计出动应急抢险人员610人次、车辆235辆次、油机803台次；搭建5G应急方舱，启用卫星便携站，支撑当地政府部门召开抗汛远程视频调度会议。同时，发挥大数据监测预警能力，7月至今，累计发送防范山洪灾害预警提醒信息近15万条。针对洪灾抢险救援人员、受灾群众等重点客户提供手机不停机服务保障，并在营业网点提供免费充电、免费饮水等便民服务",
        "7月以来，陕西榆林横山、靖边等地持续出现强降雨天气，对网络通信造成影响。中国移动陕西公司闻“汛”而动，在暴雨中开展网络抢修工作。道路泥泞，工作人员在泥土里行走，只为尽快恢复网络。目前，累计出动保障人员54人次、车辆24辆次，投入使用油机18台、储备油机20台，累计发电22站次，受灾地区通信已基本恢复",
        "7月以来，陕西榆林横山、靖边等地持续出现强降雨天气，对网络通信造成影响。中国移动陕西公司闻“汛”而动，在暴雨中开展网络抢修工作。道路泥泞，工作人员在泥土里行走，只为尽快恢复网络。目前，累计出动保障人员54人次、车辆24辆次，投入使用油机18台、储备油机20台，累计发电22站次，受灾地区通信已基本恢复",
        "中国移动07月21日获沪股通增持37.43万股\n郑重声明:\n本信息来源于东方财富Choice数据,相关数据仅供参考,不构成投资建议。东方财富网力求但不保证数据的完全准确,如有错漏请以中国证监会指定上市公司信息披露媒体为准,东方财富网不对因该资料全部或部分内容而引致的盈亏承担任何责任。用户个人对服务的使用承担风险,东方财富网对此不作任何类型的担保。",
        "中国移动:融资净偿还1250.88万元,融资余额8.29亿元(07\n郑重声明:\n本信息来源于东方财富Choice数据,相关数据仅供参考,不构成投资建议。东方财富网力求但不保证数据的完全准确,如有错漏请以中国证监会指定上市公司信息披露媒体为准,东方财富网不对因该资料全部或部分内容而引致的盈亏承担任何责任。用户个人对服务的使用承担风险,东方财富网对此不作任何类型的担保。",
        "宜通世纪预中标中国移动通信集团多个省份/地区招标项目\n宜通世纪\n公告\n,\n中国移动\n采购与招标网于2023年7月21日发布中国移动通信集团多个省份/地区2023年至2026年网络综合代维服务采购项目中选候选人公示,公司为其中11个招标项目的中标候选人之一,预计折扣后中标\n合同\n额总计约128,223.73万元(含税)。\n(文章来源:上海\n证券\n报·中国\n证券\n网)",
        "南向资金今日净买入5亿港元 净买入中国移动2.05亿港元\n7月21日,截至港股收盘,南向资金当日成交净买额为5亿港元。其中,\n港股通\n(沪)当日成交净买额为4.01亿港元;港股通(深)当日成交净买额为9861万港元。",
        "宜通世纪:预中标中国移动11个招标项目\n南方财经7月21日电,\n宜通世纪\n公告\n,预中标\n中国移动\n通信集团多个省份/地区2023年至2026年网络综合代维服务采购项目中的11个招标项目,预计折扣后中标\n合同\n额总计约12.8亿元。\n(文章来源:南方财经网)\n文章来源:南方财经网\n原标题:宜通世纪:预中标中国移动11个招标项目",
        "宜通世纪预中标中国移动通信集团多个省份/地区招标项目\n宜通世纪\n公告\n,\n中国移动\n采购与招标网于2023年7月21日发布中国移动通信集团多个省份/地区2023年至2026年网络综合代维服务采购项目中选候选人公示,公司为其中11个招标项目的中标候选人之一,预计折扣后中标\n合同\n额总计约128,223.73万元(含税)。\n(文章来源:上海\n证券\n报·中国\n证券\n网)",
        "中国移动斥资4800万采购的“卫星基站”,到底是个啥?\n本资源内容概要:\r这是基于51单片机的ADC0832数字电压表设计,包含了电路图源文件(Altiumdesigner软件打开)、C语言程序源代码(keil软件打开)、元件清单(excel表格打开)。\r本资源适合人群:\r单片机爱好者、电子类专业学生、电子diy爱好者。\r本资源能学到什么:\r可以通过查看电路学习电路设计原理,查看代码学习代码编写原理。\r本资源使用建议:\r建议使用者需要具备一定电子技术基础,掌握一些常用元器件原理,例如三极管、二极管、数码管、电容、稳压器等。了解C语言基础设计原理,能看懂基础的电路图,具备一定的电路图软件使用能力。",
        "中国移动在智慧家庭这条赛道上,越跑越快!\n/\n记得\n星标\n我\n/\n比大部分人早一步看见未来\n《关于促进家居消费的若干措施》审议通过半月后,家居行业再迎政策风口。2023年7月18日,商务部等13部门发布\n了《关于促进家居消费若干措施的通知》,促进家居消费措施落地,业界普遍认为,\n智能家电、智能安防、智能照明、智能睡眠、智能康养、智能影音娱乐\n六大智能家居板块将获支持。\n政策春风吹到智慧家庭,谁将乘风而起呢?\n《通知》的发布在一定程度上证明了中国移动对家庭行业发展的准确判断和对社会责任的积极践行——早在\n2019\n年,中国移动就成立智慧家庭运营中心,全力入局智慧家庭赛道,从网络、产品、服务等多维度,发力智慧家庭建设,致力于“让网络更智能,让生活更多彩”。\n当前,中国移动智慧家庭基本形成了基础宽带向组网、大屏、安防服务扩展,再向以IoT为核心的家庭场景服务扩展,构建场景化解决方案的路径,并且在商业模式和产品形态进一步创新和探索。\n今年以来,中国移动智慧家庭运营中心进一步\n推动两个新型在家庭领域落地,打造了“五个一”家庭新型信息服务体系\n——“一根线、一块屏、一双眼、一个家、一公里”,充分运用特色连接、音视频通信、云存储、人工智能等技术,完善升级宽带电视、千兆组网、移动看家、智能语音等家庭业务及应用模式,以高质量信息服务产品为千家万户带去美好智慧家庭生活。\n而从服务体系内容来看,这“五个一”与\n《通知》中的要求和导向是环环相扣、相互融合的。\n- 01 -\n一根线:全球规模最大的光纤入户宽带,奠定智慧家庭根基\n要建设高品质智慧家庭,高品质宽带是重中之重。当前,\n中国移动已建成全球规模最大的移动网络、光纤宽带网络,拥有超一流规模的家庭宽带客户群。截至202\n3年5\n月,中国移动宽带用户规模突破2.\n84\n亿户,千兆宽带覆盖住户达到2.\n6亿户,实现了从兆级到百兆再到千兆的品质跃升。\n在千兆宽带广泛覆盖的基础上\n,中国移动推出了“全千兆+云生活”智慧家庭整体解决方案,发挥了全光WiFi、全家WiFi两项基础网络产品价值,实现客厅、卧室、厨房、卫生间等家庭生活场景的千兆光网无死角覆盖。不仅提升了传输速度,扩大了传输量,加强了抗干扰性,还最大限度地给日后的智能产品需求升级留够了硬件冗余。\n此外,中国移动的家庭网络基础,不仅具有全覆盖的优点,还充分考虑到了用户个性用网需求。基于多年的网络服务经验,以及超前的数据整合能力,能精准捕捉用户个性需求点,实现场景定制。比如,中国移动的场景化宽带增值方案,包括教育宽带、护苗宽带、电竞宽带等,满足了不同类型群体的差异化上网需求。\n- 02 -\n一块屏:全球最大的数字内容分发和联动服务\n中国移动智慧大屏依托人工智能核心技术、运营商广泛的用户覆盖和渠道体系,与教育、健康、智能家居、音视频通话等家庭全场景深度结合,将传统电视大屏升级成为智慧生活入口,提供智能交互、多屏互动、内容风控服务,使搜索更便捷、连接更智慧、服务有温度,为移动高清数字电视用户带来数字化界面内容及信息等一站式运营服务,真正实现现代家庭生活的智能化。\n与此同时,中国移动\n以智慧家庭操作系统(\nAOS)和家庭IoT(物联网)为基础,聚焦全屋智能、智慧社区、健康养老、泛安全等重点场景,面向泛家庭用户提供的场景化、一体化智慧家庭信息化服务解决方案,满足不同客户的个性化智能生活需求。\n据了解,\n中国移动\nAI智慧大屏方案包含儿童模式、儿童聊天、桌面交互联动、儿童影视搜索、个人声音库、多方言引擎、大屏智能客服、大屏IoT控制、智能语音推荐等信息化服务,并在数据运营、活动运营等方面提供专业化运营支撑。根据中国移动在数智化转型能力建设的现状,提升大屏语音全业务链路的技术集成能力,为家庭用户提供高质量的产品及服务。\n- 03 -\n一双眼:一点触发、实时交互的家庭多维感知中心\n作为中国移动\n智慧家庭“一双眼”的核心部分,移动看家通过云网融合、\nAI和应用开放融通的架构和模式,面向公众和家庭市场,为用户提供全新的视频监控产品和解决方案。依托人工智能技术,为家庭社区、基层治理(公安、综治、村委、行业监管等)、中小聚类(商铺、餐馆等)提供全方位视频监控及分析服务,满足家庭安防、家人守护、看家护院等多种场景的应用。目前,移动看家增值服务以时光轨迹、视频巡检、智能守护、智能保险箱等AI标准化产品的叠加,升级智能服务,让万千家庭安心到家。截至2023年5月,中国移动移动看家增值服务用户数突破300万。\n以人民所需为需,一直是中国移动智慧家庭运营中心进行科技研发和服务推广的出发点。数据显示,预计2033年左右我国社会将进入占比超过20%的超级老龄化社会。在数字化浪潮的推动下,如何帮助银发一族跨越“数字鸿沟”,共享数字红利尤为重要。为满足老龄群体在智慧家庭生活方面的需求,中国移动智慧家庭运营中心从“小切口”处破题,不断创新交互方式,打破单一壁垒,实现跨设备控制,通过简化操作步骤,推出了一系列适老化改造,同时从老龄群体的内心情感需求出发,推出“时光轨迹”,实现亲情看护,助力银发一族快速融入数字生活当中。\n- 04 -\n一个家:实现一个手机控制家庭所有设备\n在数字化技术蓬勃发展的当下,人们越来越期待拥有高效便捷的生活体验,“家庭”作为重要的社会单元也紧跟发展潮流,向智能化逐渐靠近。于是,需求催生出融合智能化、交互化、多元化的智慧家庭服务。\n作为最早的运营服务商之一,中国移动掌握大量前沿技术,具备丰富的内容资源,比如其在影视、游戏方面的多年深耕,就为它积攒了丰富家底。同时,中国移动拥有的5G、云计算、大数据、人工智能、物联网等新一代信息技术,也使其有更多资源实现对家庭业务的赋能。\n中国移动持续推进场景升级,智慧一个“家”,一方面丰富智慧便捷的全屋智能产品,做大智慧家庭价值贡献;另一方面,围绕智能照明、智能控制、智能影音等多场景,推出全屋智能解决方案,实现一个手机控制家庭所有设备,并强化了各类家居设备的场景联动、空间互动,将原有零散的智能单品家电,汇聚成一个整体,为我们提供包括家庭组网+智能家居+应用服务的“一整套”解决方案。\n举个例子,中国移动打造的家庭IoT模式,只需通过手机在和家亲APP上操作,就能打造自己的VR家庭影院。这离不开中国移动的电影视频资源,以及VR技术、AI技术、大数据及算力网络的技术支撑。对了,这里还必须提到中国移动的智能家居标准化统一协议,因为这是让各大智能家居产品之间自由流动整合的前提。\n与此同时,中国移动聚焦居家办公需求,加快推出一站式办公解决方案。面向家庭、酒店等不同场景需求,设计错峰超卖的新商业模式,推出以家庭云电脑服务为核心,办公室SaaS、安全、数据存储以及键鼠等为一体的轻量化产品方案,提供可触摸的算力服务,不断降低成本,支撑家庭数字经济发展。\n此外,中国移动还积极布局新一代家庭入口,创新家庭服务机器人,聚焦宠物、教育、养老三大垂直场景,构建持续学习的全栈机器人云脑平台,推进高价值的软硬件一体化解决方案,打通高单价硬件营销模式。探索智能车空间,聚焦车家互动、安全、融合通信三大赛道,研发多形态车机应用,从车家控制逐步过渡到车家生活全场景领域,贯通“人车家”移动智能空间,实现从固定家拓展至移动家空间。\n- 05 -\n一公里:聚合家庭周边一公里的生态服务,构建幸福生活圈\n强化家庭与周边空间的联动,完善家庭周边生活解决方案,这既是拓宽服务范围、满足客户需求的必然要求,也是强化市政协同、促进家居消费发展的重要抓手。中国移动立足于\n给家庭用户打造“智慧生活圈”,打通幸福生活的“最后一公里”,智慧家庭运营中心不断拓展家庭周边的数智服务,挖掘沿街商铺等家庭周边服务新场景,例如,为小区一公里内的餐馆、超市、药店等沿街商铺提供涵盖宽带+云电脑+大数据引流等产品的“一站式”开店解决方案,服务家庭用户,实现从“家”到“泛家”应用范围的延伸。\n不止步于家庭,更要为用户提供一站式智慧家庭解决方案,重点聚焦泛安全、健康养老、全屋智能、智慧社区等场景,不断推出数字乡村、阳光厨房、智慧社区等智慧方案,为家庭安防、健康养老等用户提供更系统、更丰富的体验。从屋内到屋外,从“小家”到“大家”,让小需求不出“门”,大需求不离“圈”,一站式智慧家庭解决方案满足用户多元化生活需求。\n“万物互联,家是原点”。面对数字经济时代产业发展的新机遇,中国移动在智慧家庭领域不断改革发力,不断将科技创新要素融入到“家庭”这个古老的人类聚居方式上,不断推进资源、要素的高效汇聚、流动、共享,不断实现全网智慧家庭业务的规模化,加快构建智慧家庭生态。\n《关于促进家居消费若干措施的通知》的出台,无疑是一阵政策的东风,在这一阵东风的助力下,智慧家庭业务有望迎来一波波澜壮阔的发展,中国移动作为市场的领导者,既是机遇,也是责任,中国移动需要从创新链、价值链、生态链出发,去思考如何打造自主可控、安全稳定、开放繁荣的高质量智慧家庭子链,助力智慧家庭产业全方位、高质量发展。\n- End -",
        "宜通世纪:预中标中国移动通信集团多个省份/地区2023年至2026年网络综合代维服务采购项目中的11个招标项目\n宜通世纪:预中标中国移动通信集团多个省份/地区2023年至2026年网络综合代维服务采购项目中的11个招标项目\n每日经济新闻\n2023-07-21 18:07:46\n每经AI快讯,\n宜通世纪(SZ 300310,收盘价:4.15元)7月21日晚间发布公告称,中国移动采购与招标网于2023年7月21日发布了中国移动通信集团多个省份/地区2023年至2026年网络综合代维服务采购项目中选候选人公示,宜通世纪科技股份有限公司为其中11个招标项目的中标候选人之一,预计折扣后中标合同额总计约12.82亿元(含税)。\n2022年1至12月份,宜通世纪的营业收入构成为:通信服务及设备占比77.89%,ICT业务占比15.73%,物联网占比6.38%。\n宜通世纪的总经理、董事长均是钟飞鹏,男,56岁,学历背景为本科。\n截至发稿,宜通世纪市值为37亿元。\n道达号(daoda1997)“个股趋势”提醒:\n1. 宜通世纪近30日内北向资金持股量未发生变化;2. 近30日内无机构对宜通世纪进行调研。\n更多个股趋势信息,请搜索微信公众号“道达号”,回复“查询”,领取免费查询权限!\n每经头条(nbdtoutiao)——\n降低存量房贷利率,这个城市开始行动?最新回应来了......\n(记者 蔡鼎)\n免责声明:本文内容与数据仅供参考,不构成投资建议,使用前请核实。据此操作,风险自担。",
        "央企上市公司6月美誉度榜:中国移动连续三个月排名垫底;招商银行跌至倒数第三\n本监测期,招商银行(SH600036)美誉度指数跌至榜单倒数第三位,上期为倒数第六位。据国家金融监督管理总局官网信息,今年6月,招商银行领到的罚单已不下1250万元,对投资者信心造成负面影响,企业亟须修复品牌形象。\n《国企要参》数据监测显示,本监测期有2家美誉度指数过万的央企上市公司,分别是航天工程(SH603698)和航天科技(SZ000901),美誉度指数分别为13323、11649;美誉度指数超过1000且小于1万的企业有8家;美誉度指数超过100且小于1000的企业有12家。头部上市企业美誉度指数较上一期呈现断崖式下跌态势。\n在424家央企上市公司中,6月份榜单中美誉度指数大于0的有94家,较上期大幅减少179家;美誉度指数为0的有271家,较上期大幅增加213家;美誉度指数小于0的有59家,较上期减少34家。整体继续呈现下滑态势。\n另外,中国移动(SH600941)的美誉度连续三月保持最低,为-7121;美誉度排名倒数第二的中国联通(SH600050)为-3942;排名倒数第三的是招商银行(SH600036),为-669;中国电信(SH601728)排名倒数第四,为-301;长安汽车(SZ000625)排名倒数第五,为-172。\n《国企要参》注意到,本监测期招商银行(SH600036)美誉度指数跌至榜单倒数第三位。据国家金融监督管理总局官网信息,招商银行今年6月领到的罚单已不下1250万元。6月21日,国家金融监督管理总局官网一天内就公布了对招商银行的三张罚单,合计罚款1230万元。\n其中,中国银保监会重庆监管局于6月13日决定对招商银行重庆分行罚款190万元,主要原因包括:信贷资金回流借款人;未按项目进度放款;房地产供应链业务信贷资金用于垫资房地产开发项目,贷款投向未纳入房地产行业统计;未按约定用途使用信贷资金等。\n中国银保监会上海监管局于6月13日决定对招商银行上海分行责令改正,并处罚款共计160万元,又于6月14日决定对招商银行上海分行责令改正,并处罚款共计880万元。主要原因为该分行个人贷款资金违规用于购房等禁止性领域严重违反审慎经营规则。\n中国银保监会新疆监管局于6月9日决定对招商银行乌鲁木齐分行罚款20万元,主要因贷款管理不审慎,贷款资金被挪用,违规行为有多项涉及房地产或购房。\n另外,今年一季度末,招商银行(不含附属公司)房地产业不良贷款率为4.55%,较上年末增长0.56个百分点。\n遭遇处罚等负面舆情时,企业当做好公关预案,除不断规范经营管理外,品牌部门应针对性释放企业正向信息,以此来修复企业形象。\n榜单:央企上市公司美誉度榜单\n注:央企上市公司美誉度排行榜,是根据公司简称及股票代码,在微信、微博及网页等全媒体平台采集包含相关关键词的文章,通过自然语言处理技术对文章正负面予以判定后,代入指数模型,计算得出各企业综合美誉度指数并进行排名。\n本榜单选取的424家央企上市公司,基础名单依据同花顺数据,并新增部分创业板、科创板企业,对已更名的上市公司股票简称进行了修正。在香港和内地同时上市的企业中,本榜单优先采用上证或深证股票参与榜单评比。本榜单如有遗漏,请联系《国企要参》课题组,联系方式见封底。\n《国企要参》系列研究报告由中国传媒大学主流融媒体研究中心研发出品,采用“舆情信息+结构化数据+原创榜单+案例剖析”的方式,反映国资国企领域重大事件、舆情动态、发展态势,梳理国资国企改革发展中的新情况、新动向、新经验,深度解读国资国企相关的结构化数据,研发相关指数榜单,为国资国企发展战略、政策研究、品牌管理、舆情治理、党建创新、融媒体建设等提供科学决策的智力支持。\n课题组专家来自中国传媒大学、中国社会科学院、复旦大学、中国政法大学、中国新闻出版研究院等院校及科研机构。\n了解《国企要参》详细信息,请联系田女士,电话:010-68718091 13552083221;传真:010-68715532;邮箱:gqyc@cuc.edu.cn\n为加强与读者诸君的互动,应广大读者请求,《企业观察报》已组建读者微信交流群,欢迎诸君扫描如下二维码入群与记者编辑交流!\n原标题:《央企上市公司6月美誉度榜:中国移动连续三个月排名垫底;招商银行跌至倒数第三》\n阅读原文",
        "宜通世纪(300310.SZ)合计中标约12.82亿元中国移动采购项目\n智通财经APP讯,宜通世纪(300310.SZ)公告,中国移动采购与招标网于2023年7月21日发布了中国移动通信集团多个省份/地区2023年至2026年网络综合代维服务采购项目中选候选人公示,公司为其中11个招标项目的中标候选人之一,预计折扣后中标合同额总计约12.82亿元(含税)。",
        "锐捷网络:最近参与的中国移动交换机集采等投标项目,目前结果尚未公示\n如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权,严禁转载或镜像,违者必究。\n版权合作及网站合作电话:021-60900099转688\n读者热线:4008890008",
        "中国移动(600941):中国移动:2023年6月客户数据公告\n中国移动(600941):中国移动:2023年6月客户数据公告\n时间:2023年07月20日 18:50:11&nbsp中财网\n原标题:\n中国移动\n:\n中国移动\n:2023年6月客户数据公告\n股票代码:600941 股票简称:\n中国移动\n公告编号:2023-020\n中国移动\n有限公司 \r2023年6月客户数据公告\n中国移动\n有限公司(以下简称“本公司”或“公司”)公布2023年6月的客户数据,详情如下:\n单位:万户\n2023年6月\n移动业务\n客户总数\n98,538.6\n本月净增客户数\n227.8\n本年累计净增客户数\n1,038.0\n5G套餐客户数\n72,180.4\n有线宽带业务\n客户总数\n28,640.4\n本月净增客户数\n196.0\n本年累计净增客户数\n1,423.6\n本公司谨此提醒投资者,上述客户数据为内部统计数据,并不代表公司对未来经营情况的任何明示或默示的预测或保证,投资者应注意不恰当依赖或使用上述数据可能造成的投资风险。\r \r特此公告。\n中国移动\n有限公司 \r2023年7月20日\n中财网",
        "新浪新闻《热浪直播间》第249期｜近日，有媒体报道称“云南部分旅行社禁记者、律师参团”引发关注。限制记者、律师参团的行为，到底是一家旅行社的行为，还是确实是“行规”？旅行团收费带团旅游，却对游客“精挑细选”，这样的行为是否合法",
        "据@长沙政法频道 报道：7月18日，广东佛山，休班辅警在散步时，发现一名男子当街散发涉黄小广告，扮作路人靠近该男子，随后迅速进行制服。控制男子后，辅警立即通报派出所请求增援，派出所警力随即赶到将男子带回。民警侦查发现，贴纸的内容看似是涉黄广告，实则是用色情信息为网络诈骗引流骗取钱财，警方提醒，发现“黄色”小广告时，千万不要扫描当中的二维码或打开相关链接，切勿因为猎奇心理而掉入诈骗圈套.",
        "7月18日，周杰伦演唱会天津站开票。据大麦平台显示，本场天津演唱会大麦单平台放票近13万张，共分四轮开票。超520万人标记“想看”。经实际抢票发现，四轮开票都在30秒内售罄。网友吐槽票不好抢的同时，黄牛已将票炒至天价。据证券时报，有黄牛称内场前三排售价高至19800元。",
        "7月18日，辽宁丹东。母女二人打网约车被出租车司机围堵并要求下车，母女二人下车后，出租车司机又表示按照网约车价格十几块钱走不了，还诉苦称我们干活不容易。7月19日，交通运输局工作人员表示，出租车没有执法权，遇到此事只能报警，同时，网约车在丹东没有规范属于非法营运，我们也一直在探讨怎么让网约车合法经营。",
        "7月19日，安徽利辛通报 “执法船只载多名女性游玩”一事。经查，视频船只系利辛县水政执法大队所属水政船。15日，县水政执法大队张某某驾船巡河，私自搭载朱某某及4名水草清理女子，几人沿河道查看水面杂草清理情况，违反县水政执法大队船只管理规定。经研究决定给予张某某通报批评，扣发3个月绩效工资，调离原工作岗位。给予县水政执法大队主要负责人李某通报批评。"
    ]
}





    