{
    "content": [
        "连日来，浙江出现持续高温天气，部分地市最高气温达到了38摄氏度，让户外劳动者们备受“烤”验。在湖州，推开中国移动浙江公司湖州凤凰营业厅“移动之家”的大门，一股凉意拂面而来，累了能歇脚、渴了能喝水，让户外劳动者们在炎炎夏日感受到丝丝清凉。“大姐，您辛苦了，喝碗绿豆汤解解暑吧。”“移动之家”的工作人员把一碗碗绿豆汤送到环卫工人、道路停车管理员等户外劳动者们的手中，为户外作业职工提供防暑降温便利。",
        "暑期来临，中小学生及幼儿如何安全度夏，再次成为家长们普遍关心的问题。在江苏省徐州市睢宁县，由中国移动江苏公司助力当地政府打造的“防溺水预防监测平台”顺利上线。在河、湖等较大自然水体旁边，一个个专用智能球机摄像头伫立岸边，自动对水面开展360°不间断巡视，时刻监测河湖异常。当有人私自下水游泳时，摄像头会通过自带的高音喇叭发出语音警告，并向后端值班人员发送告警信息，特殊情况下，平台还会通知当地村委人员进行现场劝离，用科技为孩子们安全度夏站岗值班。",
        "在广东阳江，中国移动广东公司充分运用无人机，缩短站点建设时间，夯实和完善乡村地区5G网络覆盖，助推乡村高质量发展。通过载货无人机的运输，成功地完成了阳江阳春区域36个特高山站点的物资搬运，协助移动人克服山高路险、工期紧迫和夏季突发的强对流大雨雷暴等极端天气的干扰，按时完成了所有基站的建设和开通工作。",
        "近日，武汉市第48届武汉渡江节在武昌汉阳门拉开帷幕，近两千余名泳者横渡长江,吸引了媒体及大量市民、游客前往观看、直播。中国移动湖北公司结合历年情况，提前准备应急方案，前往现场评估勘察，对网络进行巡检、扩容、优化，渡江节当天派驻专人及应急通信车全程值守。活动期间，中国移动湖北公司累计出动保障人员25人次，应急通信车2辆次，为活动现场提供了流畅的用网环境，助力推动全民健身、传承渡江文化。",
        "“线路已修复！”“专线割接已完成！”在中国移动装维小哥的工作群里，经常会弹出此类消息。炎炎夏日，户外高温让暴露在室外的光纤线路变得脆弱易损，极易导致网络出现故障。但这一切都无需担心！即便是在骄阳似火的午后，移动装维小哥也会及时出现在每一个需要网络保障服务的地方，行动迅速、思维敏捷、下手精准，迅速排障，只为带给您这个夏日最好的网络体验！",
        "在山东菏泽，中国移动山东公司积极推动融合创新的智慧园区建设，打造菏泽现代医药港5G+工业互联网智慧园区。基于“5G专网、物联网、千兆网”三张网络，面向管理层、企业层、用户层提供了22项自主应用场景，实现全园数据融合、状态可观、业务可管、事件可控，为一屏纳管提供了经验。该方案有效降低企业运营成本，助力园区智能化升级和智慧化管理，成为全省工业互联网智慧园区行业龙头标杆。",
        "针对斗门区各大旅游景点、道路频繁出现“占道经营”和车辆“乱停乱放”的问题，中国移动广东公司联合斗门区城市管理和综合执法局在龙山市场、斗门古街、南门市场等开展试点应用，依托广东移动视频云平台及AI中台，实现对不合规行为的自动抓拍、识别、告警，解决乱摆乱停乱放问题，赋能基层执法，助力城市管理智能化。",
        "7月19日，由中国通信企业协会主办的2023·5G应用创新大会在广州开幕，中国移动发布《5G智慧海洋发展研究报告》，赋能海洋经济高质量发展。",
        "近日，第九届玛纳斯国际文化旅游节在新疆克孜勒苏柯尔克孜自治州（以下简称：克州）开幕，三大英雄史诗展演、青少年玛纳斯奇说唱大赛、非遗文化展示、少数民族传统体育运动项目表演掀起一波波高潮。中国移动新疆公司精心筹备，根据乌恰县主会场及阿图什市、阿克陶县、阿合奇县分会场特点制定网络保障方案，为旅游兴疆战略注智赋能。本次活动共出动应急通信车3辆、应急电源车1辆、辅助车辆12辆、员工25名，搭建便携式应急基站3套，安装各县市视频会议系统4套，开通直播互联网专线8条，布防光缆12公里。活动现场网络信号稳定，助力观众通过手机向亲友分享精彩瞬间",
        "近日，中国移动贵州公司开展“心相连 爱相随”客户体验活动，邀请20位网龄超20年的客户进厅零距离感受心级服务。活动中，客户前往中国移动贵州公司网络监控调度“星智中心”和5G之城“星愿中心”，聆听幕后故事，体验优质服务，感受5G黑科技。网龄26年的汤先生表示：“以前真不知道中国移动贵州公司做了这么多事，5G县县通、乡乡通，农村也有5G覆盖，看到了移动的企业担当！",
        "近日，在福建莆田，中国移动福建公司为新福厦高铁开通首个5G基站，并协助国铁完成莆田段单列450KM时速通车测验。新福厦高铁是全国首条跨海高铁，跨海大桥基站建设存在抗风压、抗震等高安全要求以及高盐雾容易腐蚀等问题，中国移动福建公司创新采用定制铁路桥4/5G“彩虹”天线，天线通过双重防松吸振型自锁螺母设计，与桥面A墙直连安装，无缝嵌入铁路水泥墩，具备强抗风、防腐蚀、小体积、易安装等优势。同时，通过多频整合方案，增加大数据流量的吞吐，实现跨海大桥4/5G无线网络信号强覆盖。",
        "近日，二十个人、五辆车、两部卫星电话，一支中国移动新疆公司的先锋攻坚队深入昆仑山脉腹地。队员们克服高原地区变化多端的恶劣天气、后勤补给有限、高原反应等困难，历经20天，终于顺利开通了位于昆仑山脉海拔5200米处的首个高原移动基站。这座基站的成功建设，为加强高海拔矿区通信网络覆盖广度、深度奠定了基础。接下来，中国移动新疆公司将持续开展5G应用创新，覆盖“信息孤岛”、跨越数字鸿沟，努力为新疆经济社会高质量发展贡献移动力量、数智力量！",
        "中国移动浙江公司积极落实“C²三能计划”，坚持绿色低碳建网。通过打造全国首个CO+X（新型组网方案）全光网络创新方案，不仅能够解决传输上的技术瓶颈，还能有效降低能耗，实现节能减排。原先需在远端部署的设备现在可以通过主CO机房汇聚，大大降低了远端站点的耗电量，单站主设备年节电1.3万度，空调制冷节电0.5万度，合计节电1.8万度。同时，维护人员上岛上站频次也大大降低，实现高效数字化建网，单站全年共可减少10吨二氧化碳的排放，切实推动“绿色网络”建设。",
        "中国移动四川公司积极配合市县农业农村部门，依托5G、物联网、人工智能等技术，搭建了5G智慧渔政监管平台。通过5G+AI监控预警、5G无人机巡查、红外线+热成像动态抓拍，实现“水陆空”24小时全天候立体监管巡查，市县监管平台数据实时同步，全方位快速联动。自5G智慧渔政监管平台上线以来，全市农业农村部门共查办非法捕捞案件138起，用科技手段提高执法效率、用数智手段守护长江生物多样性",
        "中国移动江苏公司还通过安装智能监控，打造数据大屏可视化系统，利用图像AI识别等技术帮助农户智能识别虫害并通过专家知识平台快速获取专家建议，及时处理病虫害，为推广优良品种和先进种植技术提供了平台，促进葡萄产业发展，带动周边群众走上致富路。",
        "近日，中国移动安徽公司装维小哥李光忠就与客户实现了“双向奔赴”。在安徽滁州某小区，当李光忠修复好宽带时，已过饭点，就在他准备收拾工具回家吃饭时，突然收到了外卖小哥送来的一份午饭。他正怀疑是否是外卖小哥送错的时候，却发现外卖单上写道：“感谢在这炎热的天气里利用午餐时间给修好了网络，让孩子下午能及时上网课，麻烦外卖小哥将外卖送给阳光园维修宽带的李师傅”，瞬间有一股热流涌上心头",
        "近日，由教育部、中国教育发展基金与中国移动共同发布的“全球通蓝色梦想公益计划”走进四川凉山盐源树河镇小学，开展“童心向亚运·筑梦校园行”全球通蓝色梦想公益活动。中国移动四川公司高度重视，积极协同开展该项工作。在活动现场，通过亚运知识普及、亚运知识小游戏、吉祥物街舞表演、手语加油舞教学、绘制画卷等方式让孩子们点亮祝福，放飞梦想，让亚运精神伴随孩子们成长，指引孩子们前行的方向。",
        "在信息技术赋能下，中国移动河南公司助力水利数字化场景应用逐步深入，在新郑辖区内的19个水库、3个塘坝、4个河道，安装了54个摄像头和30个雷达水位计，为新郑市水务部门打造了“智慧水利水雨情安全检测系统”。通过在塔杆上搭载监控摄像头、雨量计、数据采集仪、遥测终端等设备，在雨水监测设备上加装5G物联网传感设备，实现毫米级大坝位移情况展现，对河道水位、大坝位移、降水量等数据进行实时监测、分析，可将现场图像、数据实时回传，对各类数据进行统计分析，为抗洪抢险决策提供科学、形象、直观的支撑，大大增强新郑市的防汛能力",
        "在信息技术赋能下，中国移动河南公司助力水利数字化场景应用逐步深入，在新郑辖区内的19个水库、3个塘坝、4个河道，安装了54个摄像头和30个雷达水位计，为新郑市水务部门打造了“智慧水利水雨情安全检测系统”。通过在塔杆上搭载监控摄像头、雨量计、数据采集仪、遥测终端等设备，在雨水监测设备上加装5G物联网传感设备，实现毫米级大坝位移情况展现，对河道水位、大坝位移、降水量等数据进行实时监测、分析，可将现场图像、数据实时回传，对各类数据进行统计分析，为抗洪抢险决策提供科学、形象、直观的支撑，大大增强新郑市的防汛能力"
    ]
}





    